<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.70512
,	-3.23624
.	-3.38435
▁a	-4.29273
▁v	-4.39626
▁se	-4.48378
▁na	-4.62338
a	-4.69251
ch	-4.92398
m	-4.9819
▁je	-5.0025
u	-5.04215
i	-5.08548
ho	-5.13471
y	-5.14701
▁"	-5.1864
▁že	-5.25674
▁z	-5.31154
▁s	-5.36671
▁o	-5.55614
▁do	-5.58011
ou	-5.60781
e	-5.66366
á	-5.68564
▁-	-5.76691
▁pro	-5.78046
o	-5.79359
▁za	-5.87801
í	-5.91717
é	-5.93279
▁k	-5.93378
▁i	-5.95653
▁to	-5.95844
ě	-5.97185
▁ve	-5.99967
em	-6.00415
▁(	-6.00758
▁V	-6.05949
▁po	-6.06377
▁by	-6.09058
s	-6.09184
to	-6.10875
▁ale	-6.18582
>	-6.202
▁si	-6.27247
ž	-6.35857
mi	-6.36708
▁jsou	-6.37862
t	-6.38207
▁jako	-6.41208
▁které	-6.42907
▁od	-6.48787
▁však	-6.50736
▁:	-6.53274
)	-6.54045
▁při	-6.56782
▁tak	-6.57198
ých	-6.58971
ů	-6.61157
ý	-6.61628
▁který	-6.62444
▁nebo	-6.71135
▁jeho	-6.71729
▁bude	-6.72693
?	-6.75041
▁ne	-6.77791
▁jen	-6.7853
ní	-6.85757
▁než	-6.86666
▁má	-6.88571
x	-6.91752
▁už	-6.94094
▁aby	-6.94689
me	-6.95858
▁Na	-6.96549
▁byl	-6.96585
▁A	-6.96776
▁jejich	-6.98564
▁jsem	-6.99886
▁až	-6.99979
▁před	-7
▁být	-7.00132
▁jak	-7.00246
▁S	-7.00929
▁Po	-7.02555
▁která	-7.04694
▁také	-7.05275
▁jsme	-7.08563
▁ze	-7.09668
▁<	-7.09703
▁podle	-7.09921
te	-7.11316
▁Je	-7.16356
mu	-7.20332
▁Z	-7.20397
▁co	-7.20852
▁není	-7.21675
▁bylo	-7.25012
▁mezi	-7.25735
▁ani	-7.26105
▁či	-7.28126
▁ještě	-7.28199
▁své	-7.28804
▁již	-7.29762
▁když	-7.29979
▁může	-7.30702
ce	-7.31655
▁byla	-7.327
▁toho	-7.35427
kud	-7.36811
▁let	-7.37486
▁O	-7.38624
/	-7.38923
▁P	-7.39238
▁korun	-7.39918
ně	-7.40145
l	-7.41209
▁pak	-7.43042
ého	-7.43327
▁další	-7.45042
▁K	-7.4565
▁kteří	-7.45669
▁tím	-7.46007
▁té	-7.47261
).	-7.48408
v	-7.49744
▁kde	-7.5042
▁roku	-7.5198
▁více	-7.52193
▁tedy	-7.52422
ka	-7.52539
▁první	-7.52644
ové	-7.55161
k	-7.55361
▁nich	-7.56804
z	-7.59685
▁To	-7.60564
▁bez	-7.61305
že	-7.61357
▁mají	-7.62293
▁vy	-7.62856
),	-7.63434
▁tu	-7.65624
▁roce	-7.66314
▁pouze	-7.66714
▁musí	-7.67126
▁tom	-7.67754
▁li	-7.68064
▁kdy	-7.68534
▁tomu	-7.6954
ky	-7.71526
-	-7.71602
▁pod	-7.72124
▁proto	-7.723
▁ke	-7.72315
ek	-7.72544
▁budou	-7.74037
li	-7.74656
▁třeba	-7.74862
▁protože	-7.75729
ech	-7.76239
▁totiž	-7.76472
▁lze	-7.78926
▁nás	-7.78933
▁proti	-7.80188
p	-7.82086
▁I	-7.82705
na	-7.82743
▁byly	-7.83004
▁Za	-7.83324
▁měl	-7.8338
d	-7.83681
▁velmi	-7.83932
▁její	-7.84042
▁zatím	-7.84729
▁poslední	-7.84799
▁asi	-7.84954
ová	-7.85373
▁ty	-7.87977
▁Podl	-7.88102
ým	-7.88276
▁řekl	-7.88393
▁nad	-7.89084
▁včera	-7.89222
▁M	-7.91159
r	-7.91749
▁dnes	-7.93872
▁firmy	-7.94627
ná	-7.94748
cí	-7.95175
la	-7.95583
ku	-7.95711
▁D	-7.9584
▁dva	-7.96906
▁především	-7.96991
▁vlastní	-7.98467
▁případě	-7.99484
▁'	-8.00378
ci	-8.00791
▁Pro	-8.00833
▁Ne	-8.00888
▁tisíc	-8.01014
▁například	-8.01125
né	-8.02298
▁všech	-8.02319
▁rok	-8.02637
▁přes	-8.03945
▁době	-8.04067
▁nyní	-8.0427
▁mít	-8.05535
▁nám	-8.05841
n	-8.06162
▁U	-8.07121
▁ji	-8.07444
▁J	-8.0781
jí	-8.08712
▁lidí	-8.09243
▁jim	-8.09264
ovat	-8.09294
▁společnosti	-8.09328
▁tři	-8.0945
▁mohou	-8.09551
▁práce	-8.09673
▁stále	-8.10605
▁těchto	-8.1088
▁ovšem	-8.11017
▁všechny	-8.1132
▁Při	-8.11588
co	-8.11852
▁zda	-8.12086
▁jeden	-8.13909
▁několik	-8.14473
ň	-8.14483
▁Ve	-8.14926
▁kterou	-8.15395
nou	-8.16038
▁což	-8.16212
▁Do	-8.17644
▁tento	-8.18141
▁procent	-8.18937
▁něm	-8.20053
it	-8.20103
...	-8.20427
▁možné	-8.20469
ových	-8.20748
▁jde	-8.21039
▁České	-8.21486
j	-8.21708
ovi	-8.22137
▁Ale	-8.22149
▁dalších	-8.22533
▁dvou	-8.22742
▁nové	-8.22853
cela	-8.2355
právě	-8.23917
▁měla	-8.24632
uje	-8.24986
▁ČR	-8.25035
▁pře	-8.25474
▁Jak	-8.25807
▁Praze	-8.25814
▁naše	-8.26527
téměř	-8.26636
▁zejména	-8.26826
▁svou	-8.27241
ování	-8.2849
ách	-8.28696
▁strany	-8.29251
▁Proto	-8.30131
▁jednání	-8.30523
▁sice	-8.3155
▁zařízení	-8.31644
▁letech	-8.31855
▁T	-8.32
ný	-8.3218
▁kdo	-8.32297
b	-8.32638
▁základní	-8.33247
▁svého	-8.33414
▁prostředí	-8.33575
▁dvě	-8.34255
▁svých	-8.34308
▁Kdy	-8.34536
ost	-8.35318
▁N	-8.35507
▁nejen	-8.35719
š	-8.36243
ům	-8.36364
▁jiné	-8.36417
▁větší	-8.36572
č	-8.3728
▁naši	-8.37593
▁světa	-8.385
▁tomto	-8.38506
▁možnost	-8.38702
▁místo	-8.38851
lo	-8.38862
▁Co	-8.39128
▁nic	-8.40581
▁každý	-8.40699
▁000	-8.4124
▁Tak	-8.4154
▁druhé	-8.42185
▁milionů	-8.42278
▁R	-8.43032
▁něco	-8.43513
▁vlády	-8.43538
▁svým	-8.43697
▁zde	-8.44426
▁část	-8.447
▁stát	-8.44713
en	-8.44885
▁H	-8.4498
▁stejně	-8.45498
ze	-8.45738
▁ceny	-8.46913
▁uvedl	-8.47065
▁%	-8.47569
▁zákona	-8.4769
▁mu	-8.47824
▁kolem	-8.47902
spo	-8.48349
c	-8.48926
ři	-8.49145
ými	-8.49246
▁Od	-8.49823
▁oblasti	-8.50087
▁dobře	-8.50635
▁příliš	-8.50982
▁B	-8.5134
▁tam	-8.51416
▁země	-8.51464
▁říká	-8.51534
▁dosud	-8.51621
▁svůj	-8.51636
▁byli	-8.51786
či	-8.51816
▁2	-8.51833
▁některých	-8.52046
▁práci	-8.52299
▁některé	-8.5244
▁systém	-8.52558
▁patří	-8.53391
▁zboží	-8.53666
▁vůbec	-8.5373
▁1	-8.54713
cích	-8.54986
▁vždy	-8.55954
▁neboť	-8.56207
▁opět	-8.56207
il	-8.56791
▁zemí	-8.5721
▁jež	-8.57649
ovou	-8.58893
▁C	-8.58906
▁firma	-8.59183
▁L	-8.59282
▁nejsou	-8.59735
▁sociální	-8.60216
▁10	-8.60228
▁často	-8.6032
▁období	-8.60493
▁pracovní	-8.60739
▁systému	-8.60791
▁finanční	-8.61539
▁dokonce	-8.62076
▁jste	-8.62328
▁den	-8.62408
▁nej	-8.62536
▁několika	-8.62868
▁měli	-8.62978
▁USA	-8.63
▁sám	-8.63243
▁Js	-8.63596
ské	-8.63806
ře	-8.63876
▁Kč	-8.64076
▁lidé	-8.64618
▁celé	-8.64682
ští	-8.65625
▁níž	-8.65943
▁střední	-8.66148
▁rovněž	-8.66167
během	-8.66458
▁trhu	-8.66636
ných	-8.66713
▁vyšší	-8.67365
▁nimi	-8.67594
▁roz	-8.6769
▁přímo	-8.67822
al	-8.67974
▁doby	-8.68107
at	-8.68191
včetně	-8.68541
vůli	-8.68562
▁části	-8.6893
▁situace	-8.68942
▁takže	-8.6927
▁zahraničí	-8.6975
ám	-8.69853
▁státní	-8.69878
zřejmě	-8.69971
ový	-8.70531
▁3	-8.70735
▁vše	-8.70804
le	-8.70919
▁informace	-8.71201
tato	-8.71315
no	-8.71648
st	-8.71854
g	-8.71909
A	-8.72085
▁méně	-8.7211
▁mohl	-8.72524
▁Evropy	-8.72631
▁peníze	-8.72636
▁hodin	-8.72751
ne	-8.73068
▁např	-8.7324
S	-8.73335
ami	-8.73441
▁počet	-8.73475
▁Zatím	-8.73482
▁pět	-8.73513
▁víc	-8.73536
▁vám	-8.73546
▁znamená	-8.73612
▁chce	-8.73835
▁něj	-8.7389
ny	-8.74045
▁nebude	-8.74137
si	-8.74362
ta	-8.74405
▁způsobem	-8.74527
▁takové	-8.74693
▁Jan	-8.75207
▁společnost	-8.75214
▁spíše	-8.7537
▁republiky	-8.75371
▁zákon	-8.756
ém	-8.75748
osti	-8.75762
▁mě	-8.76031
▁nemá	-8.76129
▁dále	-8.76271
▁velký	-8.76298
▁navíc	-8.76896
▁přitom	-8.76918
in	-8.7694
▁dobu	-8.77022
▁čas	-8.77228
▁ten	-8.77542
▁První	-8.77757
▁vlastně	-8.77776
▁problémy	-8.77795
ují	-8.7813
▁jednoho	-8.78167
▁sebe	-8.78333
▁české	-8.78503
▁naopak	-8.78655
ni	-8.78759
▁čtyři	-8.80012
▁obchodní	-8.80043
▁Ty	-8.80484
▁5	-8.80654
▁města	-8.80671
▁zájem	-8.80785
▁letošní	-8.80882
▁skutečně	-8.80944
▁straně	-8.81537
▁jednotlivý	-8.81691
▁ministr	-8.81695
▁vláda	-8.81706
▁největší	-8.81767
▁životní	-8.81811
▁znovu	-8.81847
▁jej	-8.81849
▁většinou	-8.82166
▁zahraniční	-8.82178
▁mnoho	-8.82645
▁zhruba	-8.82673
▁ředitel	-8.82967
▁současné	-8.82972
▁řešení	-8.8324
ra	-8.83654
▁prezident	-8.83747
▁řízení	-8.83757
▁platí	-8.83831
▁území	-8.84123
▁20	-8.84494
▁jiných	-8.84522
▁Jiří	-8.84592
po	-8.84648
h	-8.8499
▁nelze	-8.85092
D	-8.85234
▁celý	-8.85246
▁snad	-8.85678
▁bych	-8.85799
▁1992	-8.86041
▁začal	-8.86416
▁letos	-8.86527
ly	-8.86645
▁smlouvy	-8.86973
▁dolarů	-8.86986
M	-8.87191
▁rozhodnutí	-8.87249
▁G	-8.8791
▁r	-8.8795
▁půl	-8.87973
▁tzv	-8.87997
▁velké	-8.88025
▁jedné	-8.88118
▁mimo	-8.8829
▁pomocí	-8.88974
je	-8.89015
▁množství	-8.89352
▁činnosti	-8.89491
ť	-8.89699
▁zase	-8.89818
▁naší	-8.90344
▁roky	-8.90826
▁Přesto	-8.90984
▁vás	-8.9101
▁člověk	-8.91081
▁světě	-8.91629
kou	-8.91639
▁různých	-8.91935
▁hlavní	-8.92282
▁státu	-8.92447
▁jednou	-8.92655
▁později	-8.9282
f	-8.92882
T	-8.9306
▁můžete	-8.9335
▁programu	-8.93571
▁ČSFR	-8.94134
ův	-8.94195
▁člověka	-8.94385
▁program	-8.94787
▁podniku	-8.94916
▁Evropě	-8.94998
▁vedení	-8.95042
▁dost	-8.9519
▁skupiny	-8.95271
▁století	-8.95533
▁věci	-8.95845
▁1.	-8.95857
▁služby	-8.96047
se	-8.96296
ově	-8.964
▁rozdíl	-8.9644
▁dlouho	-8.96578
▁Václav	-8.96728
▁domácí	-8.96762
▁málo	-8.97001
▁mělo	-8.97022
▁jinak	-8.9711
▁deset	-8.97176
▁činnost	-8.97289
ích	-8.97352
▁obou	-8.9754
▁prý	-8.97754
▁zároveň	-8.97816
▁tří	-8.98065
▁situaci	-8.98181
K	-8.98459
▁prohlásil	-8.98886
▁snímku	-8.99267
▁náklady	-8.99299
▁Před	-8.99361
er	-8.99403
▁nových	-8.99453
▁trh	-8.99662
▁možná	-8.99811
▁přesto	-8.99842
▁Petr	-9.00014
▁tvrdí	-9.0009
▁cenu	-9.00265
ří	-9.00268
▁měly	-9.00615
▁problém	-9.00692
▁nemůže	-9.00736
▁návrh	-9.00845
▁máme	-9.00851
▁jaké	-9.01048
▁mohli	-9.01179
el	-9.01402
▁děti	-9.01469
▁firem	-9.02171
▁získat	-9.02589
▁prvním	-9.02615
▁spolu	-9.02672
▁Praha	-9.02905
▁toto	-9.0303
▁států	-9.03058
▁život	-9.03228
▁těch	-9.03581
▁majetku	-9.03732
▁šest	-9.03744
▁nakonec	-9.03782
lu	-9.03836
▁všechno	-9.03846
▁Byl	-9.0399
▁funkce	-9.0411
▁stojí	-9.04248
▁nikdy	-9.04295
R	-9.04528
or	-9.04528
▁lety	-9.04578
▁bývalé	-9.04595
▁svém	-9.04725
▁výši	-9.04989
▁4	-9.05212
▁místě	-9.05216
▁svět	-9.05329
▁proč	-9.0577
N	-9.05969
▁1993	-9.05981
▁CD	-9.06042
▁americké	-9.06387
▁vody	-9.06389
ský	-9.06496
▁možnosti	-9.06661
on	-9.06944
▁konce	-9.07027
▁stavu	-9.07271
▁nového	-9.07428
▁dříve	-9.07568
▁100	-9.07571
▁dnešní	-9.07587
▁Prahy	-9.07793
ř	-9.07826
▁sobotu	-9.07833
▁třetí	-9.0784
▁30	-9.08074
▁jedna	-9.08333
▁nutné	-9.08388
▁mezinárodní	-9.08802
vá	-9.08935
▁nebyl	-9.08972
▁pěti	-9.09108
▁parlamentu	-9.09317
čí	-9.09388
▁lepší	-9.09476
▁místní	-9.09698
▁předseda	-9.09926
ného	-9.09974
U	-9.10281
▁stav	-9.10378
▁Tento	-9.10402
▁bychom	-9.10416
I	-9.10643
▁zemi	-9.10695
▁ministerstva	-9.10805
pl	-9.10998
▁týden	-9.11087
▁15	-9.11228
▁přece	-9.11578
▁Tato	-9.11603
▁Není	-9.11758
by	-9.11988
▁policie	-9.12036
▁podniků	-9.12052
vě	-9.12062
▁poté	-9.12114
▁všichni	-9.12246
ry	-9.12264
▁samozřejmě	-9.124
▁osob	-9.12441
▁rychle	-9.12638
▁můžeme	-9.12639
▁nikdo	-9.12658
▁Další	-9.12684
ste	-9.13142
nebo	-9.1316
B	-9.13185
▁hlavně	-9.13284
▁nový	-9.13427
▁moc	-9.13609
ným	-9.13673
▁českých	-9.13709
▁poměrně	-9.13791
▁F	-9.13838
▁prezidenta	-9.13887
▁něho	-9.13889
▁věcí	-9.14091
▁Ten	-9.14466
▁sdružení	-9.14551
▁dvěma	-9.14574
trochu	-9.14615
▁50	-9.14625
▁stran	-9.15044
▁Kromě	-9.15181
▁Jana	-9.15274
jich	-9.15491
▁Vy	-9.15568
bychom	-9.15668
▁SSSR	-9.15822
L	-9.16134
▁Mezi	-9.16468
ji	-9.16575
ská	-9.16745
▁organizace	-9.16928
▁Jako	-9.16951
▁dobré	-9.17003
▁informací	-9.17041
an	-9.17054
▁kdyby	-9.17063
▁komise	-9.17116
▁Jestli	-9.17116
▁podmínky	-9.17117
▁sobě	-9.17117
▁někdy	-9.17118
▁základě	-9.17864
▁pohled	-9.17996
▁Evropské	-9.1806
▁zemích	-9.18455
▁došlo	-9.18607
▁výroby	-9.18818
▁čím	-9.18845
ru	-9.18934
▁kromě	-9.19103
▁pan	-9.19266
▁většina	-9.19315
▁způsob	-9.19449
▁místa	-9.19697
ec	-9.19732
▁postup	-9.19926
▁určité	-9.20092
▁ostatní	-9.20146
va	-9.20353
▁hned	-9.2043
▁E	-9.20443
▁de	-9.20671
▁nejlepší	-9.20726
ova	-9.20758
▁Má	-9.20767
tu	-9.20773
▁života	-9.20841
▁jedno	-9.20988
▁vedoucí	-9.21021
dním	-9.21065
▁právní	-9.21717
ového	-9.21735
▁rozpočtu	-9.21786
▁hry	-9.2189
▁dál	-9.22046
▁podíl	-9.2229
ním	-9.22371
▁cena	-9.22436
če	-9.2244
▁druhý	-9.22463
▁vysoké	-9.22469
▁tehdy	-9.22471
▁jistě	-9.22507
▁východní	-9.22544
▁malé	-9.2284
▁mnoha	-9.22897
ského	-9.22972
V	-9.23003
▁jich	-9.2312
▁ním	-9.23145
▁teď	-9.23161
▁prohlášení	-9.23288
▁milionu	-9.23308
▁nebylo	-9.2352
ko	-9.2364
▁prosince	-9.23853
▁prostředky	-9.23854
▁poprvé	-9.23855
▁vývoj	-9.2396
us	-9.23998
▁stejné	-9.24138
▁času	-9.24185
2	-9.2443
▁unie	-9.24553
ají	-9.25016
▁40	-9.2524
▁spolupráci	-9.25256
▁výsledky	-9.25267
▁teprve	-9.25277
▁opatření	-9.25282
▁jenž	-9.25307
▁jí	-9.25395
▁ti	-9.25579
▁ob	-9.25711
▁dodal	-9.25897
▁výrazně	-9.26008
▁žádné	-9.26107
▁nějak	-9.2614
lá	-9.26154
1	-9.26174
kem	-9.26264
▁večer	-9.26508
▁prakticky	-9.26717
▁vnitřní	-9.26796
ující	-9.26951
▁tvoří	-9.26997
ti	-9.27105
▁procenta	-9.27221
▁potom	-9.27276
▁hlediska	-9.27399
▁prostřednictví	-9.27399
▁čtyř	-9.27415
▁utkání	-9.27425
▁kterým	-9.27549
▁200	-9.2802
▁ministra	-9.2812
▁republice	-9.28124
▁celou	-9.28227
▁velice	-9.28231
O	-9.28262
ro	-9.28307
za	-9.28422
▁ODS	-9.28627
▁osm	-9.28718
da	-9.28764
▁někdo	-9.28855
▁daně	-9.28874
▁mnoh	-9.29042
mohlo	-9.29102
▁vliv	-9.29363
▁prostor	-9.29409
▁dispozici	-9.29599
▁akce	-9.29608
▁pár	-9.29627
▁obě	-9.29642
▁souvislosti	-9.29666
díky	-9.29695
▁řadu	-9.2995
▁typu	-9.29982
▁minut	-9.30481
▁já	-9.30533
▁změny	-9.3081
mohla	-9.30848
▁6	-9.30926
▁obyvatel	-9.30983
▁rámci	-9.31077
▁ledna	-9.31082
nu	-9.31119
hle	-9.31252
▁mne	-9.31298
▁sebou	-9.31516
▁původní	-9.31597
▁budeme	-9.31629
▁jedn	-9.31632
P	-9.31634
ba	-9.31663
▁doma	-9.31672
▁stal	-9.3182
▁nejméně	-9.31838
▁menší	-9.31885
▁podařilo	-9.31887
nost	-9.32353
9	-9.32476
▁státy	-9.32477
▁premiér	-9.32521
▁roli	-9.32594
oval	-9.32651
▁různé	-9.32658
▁čs	-9.32848
▁vítězství	-9.32897
▁Ta	-9.33143
▁Například	-9.33349
▁podnikání	-9.33372
▁1990	-9.3373
▁výše	-9.33926
▁opravdu	-9.3412
▁Jde	-9.34143
▁zdravotní	-9.34277
▁podnik	-9.34364
ty	-9.34371
ků	-9.34484
▁tolik	-9.34619
hl	-9.34631
C	-9.34747
▁západní	-9.34837
▁smlouvu	-9.34893
▁vů	-9.34909
▁miliónů	-9.34911
▁náš	-9.34912
▁minulý	-9.34929
▁prostě	-9.34976
▁peněz	-9.35017
▁nedávno	-9.35048
od	-9.35054
3	-9.35199
▁dne	-9.35356
▁názor	-9.3537
▁Jen	-9.355
▁funkci	-9.35674
▁Dnes	-9.35708
▁zvýšení	-9.35786
du	-9.358
▁právo	-9.35882
▁služeb	-9.35927
▁loni	-9.35955
▁p	-9.36343
re	-9.36355
ských	-9.3643
▁Kdo	-9.36501
▁měsíců	-9.36569
▁středu	-9.36656
▁žádný	-9.36868
ější	-9.37159
▁dnech	-9.37202
▁chtějí	-9.37256
▁koaliční	-9.37256
▁ministerstvo	-9.37256
▁politické	-9.37685
▁nižší	-9.37918
4	-9.37943
▁metrů	-9.3809
▁postupně	-9.38129
▁jiného	-9.38131
proti	-9.3817
▁úřadu	-9.38251
▁rady	-9.3827
▁Windows	-9.38336
▁zahraničních	-9.38544
▁Š	-9.38576
ím	-9.38735
▁společenství	-9.38894
▁svazu	-9.38926
▁získal	-9.38979
▁miliard	-9.39031
ší	-9.39321
ních	-9.39541
▁8	-9.3967
▁členů	-9.39866
▁trenér	-9.39889
▁pomoc	-9.39913
▁25	-9.3998
▁12	-9.40043
▁šesti	-9.40202
▁význam	-9.40392
▁číslo	-9.40502
▁Zde	-9.4066
Á	-9.40909
ení	-9.40959
▁podobně	-9.41239
▁podporu	-9.41264
▁nadále	-9.41381
▁Bude	-9.41407
▁klubu	-9.41412
▁sto	-9.41702
ov	-9.4189
▁počtu	-9.41988
▁1991	-9.42004
▁osobní	-9.42196
▁Pak	-9.42262
▁kam	-9.42393
▁týmu	-9.42725
▁dat	-9.42727
▁podniky	-9.42795
▁malý	-9.42862
▁ročně	-9.42874
ri	-9.42894
▁přibližn	-9.42971
▁Většin	-9.42995
▁hospodářství	-9.42995
▁nabídky	-9.42995
▁lépe	-9.42996
▁okolí	-9.43143
▁pojištění	-9.43183
▁MS	-9.43206
▁Ani	-9.43245
▁ta	-9.4332
▁každ	-9.43572
▁podstatně	-9.43828
▁umožňuje	-9.43842
▁jenom	-9.43882
▁vede	-9.43941
▁W	-9.43994
▁přesně	-9.44073
▁hodně	-9.44112
▁dostal	-9.44205
▁růst	-9.44228
▁fondu	-9.44316
▁výkon	-9.44345
▁chování	-9.44423
▁slova	-9.44443
ému	-9.44486
▁musíme	-9.44582
▁1994	-9.44659
▁začíná	-9.44697
▁říci	-9.44707
▁případech	-9.44733
▁novou	-9.44736
▁městě	-9.44816
▁banky	-9.45011
mž	-9.45071
▁nejvyšší	-9.45113
Dr	-9.45226
▁Se	-9.45237
▁řada	-9.45294
▁pomoci	-9.45365
▁možností	-9.45481
ha	-9.45586
▁oddělení	-9.45613
▁vedle	-9.45785
▁českého	-9.45865
▁obvykle	-9.4594
▁nebyla	-9.46016
▁zdá	-9.46344
▁kterém	-9.46359
▁otázku	-9.46429
▁politiky	-9.46474
▁cen	-9.46499
▁celkové	-9.46625
▁průběhu	-9.46636
▁18	-9.46743
▁provoz	-9.46804
▁soud	-9.46908
▁deseti	-9.46942
▁miliardy	-9.4706
▁považuje	-9.47286
▁nabízí	-9.47306
▁nemají	-9.47327
▁ulici	-9.47364
▁zdrojů	-9.47422
▁nemusí	-9.47537
jší	-9.47543
▁Už	-9.48057
▁skutečnost	-9.48189
▁otázky	-9.48191
▁úrovni	-9.48191
▁chvíli	-9.48191
▁celkem	-9.48192
▁Česká	-9.48194
▁pracovníků	-9.48439
▁hrát	-9.48594
▁moci	-9.48624
▁pražské	-9.48737
▁názoru	-9.48928
bu	-9.49028
▁jednom	-9.49056
▁dosavadní	-9.49062
▁postavení	-9.49223
▁dohody	-9.49224
▁takto	-9.49232
▁zástupce	-9.49266
▁objektů	-9.49274
▁zisk	-9.49568
▁nepo	-9.49611
ať	-9.49757
▁platit	-9.4976
▁změn	-9.49957
▁dětí	-9.49985
▁energie	-9.49985
▁NATO	-9.49986
▁snaží	-9.50108
▁působí	-9.50291
▁společností	-9.5056
▁sítě	-9.50713
▁cestu	-9.50722
▁bývalý	-9.50725
▁sedm	-9.50788
▁takový	-9.508
▁objekt	-9.50837
▁tržní	-9.5088
▁finále	-9.50894
▁listopadu	-9.5094
▁představuje	-9.5095
▁přístup	-9.50978
▁setkání	-9.51057
▁měsíce	-9.51089
▁sama	-9.51132
▁kterých	-9.51179
▁jejím	-9.51289
▁7	-9.51477
▁Klaus	-9.51496
▁světové	-9.51575
nější	-9.51596
▁každé	-9.51659
E	-9.51722
ma	-9.51783
▁prostředků	-9.51812
▁čtvrtek	-9.51822
▁Ještě	-9.51843
ví	-9.51848
▁Tím	-9.51849
▁současně	-9.51937
▁řadě	-9.5199
▁obchodního	-9.52108
▁my	-9.52116
▁národní	-9.5222
▁hráčů	-9.52233
▁zdroje	-9.52258
▁oba	-9.5227
▁příští	-9.5228
▁textu	-9.5234
ání	-9.52342
▁volební	-9.52482
▁Navíc	-9.52737
▁Nyní	-9.52739
▁produkce	-9.52744
▁OSN	-9.52744
▁výrobky	-9.52757
▁atd	-9.52768
▁neděli	-9.52836
ovým	-9.52841
▁nikoli	-9.52851
ěte	-9.52879
es	-9.529
▁skutečnosti	-9.53389
Z	-9.53422
▁dá	-9.53428
▁musel	-9.53449
▁sil	-9.53619
▁Josef	-9.53672
▁federální	-9.53672
▁zasedání	-9.53677
▁kvalitní	-9.53694
▁muset	-9.53726
▁poně	-9.53792
de	-9.53799
▁výrobků	-9.53892
▁všem	-9.53964
ční	-9.54015
řitom	-9.54057
▁sami	-9.54078
▁výboru	-9.54109
▁hlavním	-9.54299
▁uvádí	-9.54552
▁začátku	-9.54624
▁srovnání	-9.54666
lí	-9.54762
▁přiče	-9.54822
▁akcií	-9.54831
▁hodnoty	-9.5485
▁součástí	-9.54869
▁mluvčí	-9.54966
▁jiný	-9.55037
▁obchodu	-9.5505
▁školy	-9.55076
▁prezentace	-9.55148
▁tým	-9.55194
▁teorie	-9.55567
▁privatizace	-9.55567
▁apod	-9.55569
▁společné	-9.55591
▁jasné	-9.55608
▁text	-9.55797
▁mistrovství	-9.55798
▁zvláštní	-9.55809
▁těm	-9.56016
▁2.	-9.56018
▁problémů	-9.56053
ve	-9.56187
▁provozu	-9.56197
▁generální	-9.56234
▁objektu	-9.56248
▁olympijské	-9.56465
▁dopravy	-9.56578
▁domů	-9.56596
▁kterého	-9.56678
▁jednotlivé	-9.56698
▁1989	-9.56747
▁poslanců	-9.56794
▁Ze	-9.56877
▁buď	-9.5689
krát	-9.56971
tr	-9.57088
▁telefonní	-9.5711
▁nevy	-9.57296
prve	-9.57414
▁chtěl	-9.57426
▁ekonomické	-9.5745
▁našem	-9.57454
▁zdravotnictví	-9.575
▁Někter	-9.57503
▁umění	-9.57521
ar	-9.57538
▁kole	-9.57654
▁ME	-9.57732
tě	-9.57743
▁údaje	-9.57799
▁kolik	-9.57967
tra	-9.57975
▁dalším	-9.57996
▁Bylo	-9.58023
▁slov	-9.58081
0	-9.58142
os	-9.58174
▁11	-9.58209
▁práva	-9.58282
▁podobě	-9.58514
▁kultury	-9.58549
▁ostatních	-9.58567
▁investice	-9.58593
▁plně	-9.586
▁noci	-9.5867
▁skupina	-9.58886
▁státního	-9.58961
▁celého	-9.59022
např	-9.59125
▁zájmu	-9.59541
▁společně	-9.5956
▁Proč	-9.59582
▁přednost	-9.59594
▁pracovat	-9.59688
▁soutěže	-9.59692
▁snadno	-9.59701
▁strana	-9.59742
▁smrti	-9.59767
▁úřad	-9.59813
▁občanů	-9.59829
▁předem	-9.59846
et	-9.59943
▁Toto	-9.60115
▁tisíce	-9.60181
▁jméno	-9.60471
▁politických	-9.60533
ter	-9.60817
▁míst	-9.60851
▁dává	-9.61036
ační	-9.61406
▁24	-9.61416
▁Stejn	-9.61482
▁snímek	-9.61485
▁zdraví	-9.61488
▁lidi	-9.61524
tí	-9.61534
▁vytvoření	-9.6156
▁důvodů	-9.61591
▁Ivan	-9.61635
▁nejvíce	-9.61671
▁čeká	-9.62106
▁soudu	-9.62235
▁moderní	-9.62395
▁her	-9.62406
▁vybavení	-9.62438
▁Jaroslav	-9.62501
▁vzhledem	-9.62597
▁velkou	-9.62607
▁mužů	-9.62725
však	-9.6275
▁list	-9.62808
▁konkrétní	-9.62903
▁hráči	-9.62925
▁počítače	-9.63117
▁hnutí	-9.63144
▁otázka	-9.63349
▁okolo	-9.63534
▁vod	-9.63589
5	-9.63865
▁hodiny	-9.63946
▁spíš	-9.64227
▁věc	-9.64243
▁film	-9.64328
▁16	-9.64333
▁náměstí	-9.64573
▁zástupci	-9.64576
▁někteří	-9.64577
▁rukou	-9.64578
▁září	-9.64578
▁Země	-9.6458
▁zaměstnání	-9.64605
▁obsahuje	-9.64605
▁kilometrů	-9.6473
▁koncem	-9.64749
▁60	-9.6475
▁věku	-9.64758
▁oboru	-9.64833
▁mám	-9.64897
▁mohly	-9.64994
lé	-9.65108
▁vládní	-9.65118
▁nějaké	-9.65278
▁veřejné	-9.65338
▁14	-9.6553
▁cestovní	-9.65626
▁výsledek	-9.65626
▁Nej	-9.65626
▁přišel	-9.65706
svoji	-9.65715
▁druhů	-9.6575
▁zkušenosti	-9.65864
▁hospodářské	-9.66018
vi	-9.66073
▁těžko	-9.66221
▁Kčs	-9.66254
▁cizí	-9.66263
▁objekty	-9.66306
kr	-9.66582
▁Pavel	-9.66633
▁Může	-9.6669
▁dnů	-9.66692
▁podmínek	-9.66693
▁nebudou	-9.66701
▁dvacet	-9.66742
▁koalice	-9.66752
▁St	-9.66885
ši	-9.66918
▁existuje	-9.67055
▁zaměstnanců	-9.6706
▁bývá	-9.67177
▁smyslu	-9.67211
▁český	-9.67242
▁zůstává	-9.67292
▁loňské	-9.67295
▁každého	-9.67459
▁dobrý	-9.6756
▁dr	-9.6763
▁úroveň	-9.67765
▁tady	-9.67776
pravidla	-9.67813
▁případ	-9.67829
val	-9.67893
▁minulosti	-9.67913
▁celkov	-9.67936
▁Podobn	-9.67953
▁spojení	-9.68567
▁případně	-9.68707
še	-9.68749
▁pátek	-9.68852
▁praxi	-9.68852
▁poslanci	-9.68854
▁Každý	-9.68994
▁určitě	-9.68995
▁jediný	-9.6907
▁Já	-9.69197
000	-9.69219
skou	-9.69224
▁pozornost	-9.69323
▁rychlost	-9.6937
▁Jelcin	-9.69649
▁obsah	-9.69658
▁Brně	-9.6978
▁důležité	-9.69951
▁vidět	-9.69951
▁šanci	-9.69952
▁konci	-9.69962
▁kvality	-9.69988
▁zpět	-9.7002
▁doba	-9.70088
▁dal	-9.70327
nutí	-9.70334
▁možno	-9.70367
▁použití	-9.70508
▁druhém	-9.70666
▁prvního	-9.70757
▁skupin	-9.70966
▁zápas	-9.71046
▁šéf	-9.71055
▁síly	-9.71065
▁volbách	-9.71069
▁července	-9.7107
▁dny	-9.71081
▁nikoliv	-9.71133
▁krok	-9.71156
▁změnit	-9.71203
▁odpovídá	-9.7123
▁knihy	-9.71288
ila	-9.71414
▁Německa	-9.71426
▁členy	-9.7149
w	-9.71516
dr	-9.71619
▁nebezpečí	-9.71859
▁Český	-9.71922
▁chyb	-9.72108
▁rozvoj	-9.72151
▁daleko	-9.72185
▁nákladů	-9.72221
▁podstatě	-9.72229
▁ruské	-9.72319
děl	-9.72324
ká	-9.72391
▁vztah	-9.72414
ství	-9.72491
▁tisku	-9.72553
▁činí	-9.72639
▁stačí	-9.7304
▁tepla	-9.73324
▁úplně	-9.73328
▁výrobu	-9.7336
▁představitelé	-9.73407
▁investiční	-9.73424
▁Ministerstv	-9.73463
▁druhou	-9.73614
▁práv	-9.73742
ovali	-9.73789
▁domu	-9.73852
▁podobné	-9.73885
▁techniky	-9.74051
▁výzkum	-9.74075
▁Již	-9.74263
▁delší	-9.74293
▁podnikatele	-9.74352
▁celá	-9.7456
▁volby	-9.74615
▁míry	-9.74625
▁pracuje	-9.74662
00	-9.74687
dnu	-9.74694
▁údajn	-9.74756
ili	-9.74765
▁zprávy	-9.74808
▁č	-9.74865
▁léta	-9.74875
6	-9.75094
▁voleb	-9.7513
▁vznikl	-9.75153
▁fond	-9.75225
▁fakt	-9.75303
▁účast	-9.75308
▁rád	-9.75433
is	-9.75466
▁též	-9.75485
▁světový	-9.75563
▁stavební	-9.75611
ovy	-9.75631
▁dvakrát	-9.75676
▁vytvořit	-9.75702
▁televizní	-9.75803
▁polovin	-9.75829
▁návrhu	-9.75836
▁chcete	-9.75867
▁vlastnosti	-9.75913
▁bytů	-9.75922
▁klub	-9.76015
▁dělat	-9.7609
skoro	-9.76196
▁fotbalové	-9.76249
▁parlament	-9.76291
let	-9.76349
▁Ti	-9.76357
▁financí	-9.76811
▁konečně	-9.76849
▁muž	-9.76891
▁každém	-9.77061
ované	-9.7723
▁jít	-9.77317
▁13	-9.77388
ické	-9.77578
ck	-9.77671
▁bod	-9.77718
▁tun	-9.77825
vláště	-9.7791
zhledem	-9.77948
▁běžné	-9.77955
▁federace	-9.78001
▁použít	-9.78001
▁firmě	-9.78009
▁Jeden	-9.78012
dl	-9.78019
▁Všechny	-9.78053
▁současnosti	-9.78074
▁zpracování	-9.7808
▁evropských	-9.78116
▁bodů	-9.78221
▁průmyslu	-9.78231
▁počítá	-9.78317
▁Německu	-9.78423
▁škol	-9.78675
▁ženy	-9.78954
▁Jedno	-9.79008
▁model	-9.79014
▁osoby	-9.79146
▁pravděpodobně	-9.79192
▁Právě	-9.79206
▁Společenství	-9.79206
▁Vladimír	-9.79206
▁zbraní	-9.79206
▁nejlépe	-9.79207
▁Bez	-9.79214
▁Běh	-9.79225
▁rozhodující	-9.79231
▁jaký	-9.79253
▁objeví	-9.79319
▁80	-9.79322
man	-9.79335
▁ředitele	-9.79418
▁typ	-9.79487
ROM	-9.795
▁Firma	-9.79551
▁Zeman	-9.79622
nosti	-9.79634
▁původně	-9.79635
dy	-9.79657
▁cílem	-9.79668
▁amerických	-9.7969
▁projekt	-9.79722
▁schopn	-9.79894
▁byt	-9.79988
▁následující	-9.80007
▁olympijský	-9.80261
▁prostoru	-9.80277
▁žen	-9.80358
▁udělat	-9.80444
▁sněmovny	-9.8048
ob	-9.80534
▁vhodné	-9.80587
dí	-9.80603
ců	-9.80653
▁kulturní	-9.80677
značně	-9.80818
▁počítač	-9.8102
▁republik	-9.81066
▁dlouhé	-9.81117
ev	-9.81133
▁lékaře	-9.81265
▁důvod	-9.81271
▁těmi	-9.8129
▁zisku	-9.81313
▁růstu	-9.8136
▁technologie	-9.8147
▁patrně	-9.81655
▁informační	-9.8166
▁čísla	-9.8166
▁brzy	-9.8166
▁hovoří	-9.81675
▁obrany	-9.81737
▁SR	-9.81836
▁Miloš	-9.81843
▁ústavu	-9.81914
▁rokem	-9.81931
tá	-9.82122
▁obraz	-9.82164
▁veřejnosti	-9.82186
▁vědecké	-9.82311
▁pravda	-9.8243
▁ES	-9.82478
▁vodní	-9.82822
raději	-9.82905
▁většinu	-9.8291
▁jinde	-9.8291
▁péče	-9.8291
▁začne	-9.82914
viz	-9.82918
▁dovolenou	-9.82955
▁vládě	-9.82981
▁úspěch	-9.83097
▁prací	-9.83118
▁denně	-9.83119
▁data	-9.83124
▁čem	-9.83155
▁prodej	-9.83264
▁stala	-9.83293
▁slovo	-9.83323
▁takovou	-9.83398
▁výrobce	-9.83461
▁vzájemn	-9.83678
▁vědět	-9.83684
▁národního	-9.83722
▁17	-9.83791
ice	-9.83852
▁nejbližší	-9.83983
▁Ma	-9.84093
▁aplikace	-9.84104
▁jisté	-9.84161
▁pozadí	-9.84176
▁látky	-9.84177
▁pokračovat	-9.84181
íky	-9.84206
▁sluneční	-9.84216
▁potřebné	-9.84523
▁stalo	-9.84741
▁procesu	-9.84786
▁zranění	-9.84813
do	-9.85011
▁Ko	-9.85078
str	-9.85149
br	-9.852
▁dosáhl	-9.85243
▁budoucí	-9.85388
▁nebyly	-9.85426
▁UEFA	-9.85458
▁demokracie	-9.85458
▁označil	-9.85458
▁televizi	-9.85458
▁oficiální	-9.85458
▁Havel	-9.85459
▁nijak	-9.85463
sti	-9.85468
▁nemohou	-9.8547
▁ukazuje	-9.85478
▁okamžitě	-9.8548
▁hodnocení	-9.85488
▁zabývá	-9.85549
▁Spojený	-9.85569
▁míru	-9.85647
▁naprosto	-9.857
▁starší	-9.85712
▁cesty	-9.85746
▁plné	-9.85802
▁určen	-9.85817
▁bezpečnosti	-9.85842
▁Pře	-9.85917
▁vzniku	-9.86033
▁Nové	-9.86051
▁body	-9.86108
▁odborné	-9.86223
▁dát	-9.86339
třech	-9.86391
▁výběr	-9.86593
▁trvá	-9.86656
▁řečeno	-9.86757
▁majetek	-9.86758
▁počasí	-9.86758
▁svaz	-9.86792
▁členové	-9.86802
▁vládu	-9.86942
▁kanceláře	-9.86966
8	-9.86966
▁potřeby	-9.86974
▁ČSSD	-9.87075
ol	-9.87093
▁zákony	-9.87256
▁vyhrál	-9.8733
▁řady	-9.87337
▁lékaři	-9.87351
▁rozšíření	-9.87416
▁systémů	-9.8758
▁lidský	-9.8761
ali	-9.87654
▁Nový	-9.87711
mj	-9.87718
▁Měl	-9.88008
▁nějaký	-9.88009
▁vývoje	-9.88031
▁hranice	-9.8805
▁názvem	-9.88072
▁onemocnění	-9.88072
▁rozhodně	-9.88074
▁vojenské	-9.88076
▁příjmy	-9.88092
▁2000	-9.88094
▁lidem	-9.88108
▁ekonomiky	-9.88125
▁500	-9.88136
▁dosáhnout	-9.88149
F	-9.88154
▁téma	-9.88226
▁požadavky	-9.88236
▁neza	-9.88237
▁Slovensku	-9.8826
▁podobný	-9.88265
H	-9.88391
▁smysl	-9.88498
CH	-9.8872
▁počátku	-9.8898
▁přístupu	-9.89015
▁dokáže	-9.89393
▁konference	-9.89406
▁televize	-9.89406
▁ligy	-9.89407
▁policejní	-9.8941
▁vánoční	-9.89418
▁třicet	-9.89523
▁roční	-9.89524
▁Státní	-9.89525
▁jednak	-9.89529
▁řekla	-9.89563
▁mechaniky	-9.89604
▁hlavního	-9.89635
▁300	-9.89774
▁trestní	-9.89826
▁Čech	-9.89871
▁celém	-9.89885
nout	-9.90009
▁výsledků	-9.90039
aci	-9.90103
čky	-9.90137
▁Tu	-9.90148
▁společného	-9.90271
▁pole	-9.90277
▁prodeje	-9.90408
▁dostat	-9.90637
▁poskytuje	-9.90757
▁vnitra	-9.90758
▁velká	-9.90759
▁Prezident	-9.9076
▁parlamentní	-9.90763
▁Československu	-9.9078
vol	-9.90838
▁nechal	-9.9089
▁osmi	-9.90905
▁lékař	-9.90914
▁škody	-9.90928
brž	-9.90944
▁druhá	-9.91077
▁rychlostí	-9.91095
▁nová	-9.91214
▁Velké	-9.91234
▁proces	-9.91276
▁závěru	-9.9131
▁souboru	-9.91356
▁druhu	-9.91363
▁závod	-9.91409
▁termín	-9.91419
▁PowerPoint	-9.91475
▁výrobní	-9.91497
▁řad	-9.91609
▁disk	-9.91652
▁skončil	-9.9167
▁majitel	-9.91727
▁obchod	-9.91749
▁zákonů	-9.92006
▁dní	-9.92044
▁19	-9.92091
▁druhého	-9.92095
▁zemědělství	-9.92127
▁látek	-9.92128
▁najít	-9.92138
▁měsících	-9.92142
▁Čechách	-9.92155
▁desítky	-9.9216
▁Atlantě	-9.92169
▁správy	-9.92193
▁dopravní	-9.92196
pe	-9.92232
vý	-9.92248
▁zákoníku	-9.92285
▁jinou	-9.92321
▁vydání	-9.92324
▁město	-9.92356
▁měsíc	-9.92387
méně	-9.92494
šlo	-9.92498
Í	-9.92502
ostí	-9.92577
id	-9.92812
▁výběru	-9.92815
▁čele	-9.92865
▁70	-9.92886
▁výbor	-9.92932
▁takového	-9.92963
▁rozhodl	-9.93049
▁rada	-9.93178
▁dvaceti	-9.93301
ran	-9.93332
▁Francie	-9.93516
▁schopen	-9.93516
▁nabídku	-9.93516
▁ustanovení	-9.93517
▁snímků	-9.93517
▁uplatnění	-9.93571
dávají	-9.93588
▁ráno	-9.93599
▁evropské	-9.93652
▁státech	-9.93717
op	-9.93808
vy	-9.93876
▁začali	-9.93929
▁přijde	-9.94093
▁soukromé	-9.94257
vr	-9.94288
▁změna	-9.94376
▁nim	-9.94532
▁oblast	-9.94678
NÍ	-9.94774
▁stanice	-9.94892
▁seznamu	-9.94894
▁těžké	-9.94924
▁využít	-9.94924
▁rozpočet	-9.94931
▁hodlá	-9.94931
▁školství	-9.94931
▁působení	-9.94943
▁zajistit	-9.94947
▁přijetí	-9.94958
▁tentokrát	-9.94967
▁převážně	-9.95003
▁dalšího	-9.95065
▁pořadí	-9.95124
▁částky	-9.95127
▁pokus	-9.95129
▁vysokou	-9.95142
▁okamžiku	-9.95144
▁Takže	-9.95158
▁jiná	-9.95171
ovaných	-9.95195
▁vyplývá	-9.95257
▁chybí	-9.95266
▁minulé	-9.95359
tím	-9.95557
▁využití	-9.95671
▁chtěli	-9.95831
▁odmítl	-9.95891
▁obrat	-9.95924
kách	-9.95975
▁názory	-9.95992
ace	-9.95998
▁nesmí	-9.96147
▁ceně	-9.96195
ant	-9.96218
hr	-9.96221
▁Přes	-9.96242
▁Její	-9.96246
▁předpokládá	-9.96278
pro	-9.96295
▁on	-9.96307
▁spolupráce	-9.96353
▁nejrůznější	-9.96353
▁Mezinárodní	-9.96361
▁směrem	-9.96411
▁místech	-9.96418
▁povolení	-9.9642
▁údajů	-9.9643
▁cestou	-9.96556
▁Cen	-9.96564
▁nejde	-9.96591
fi	-9.96615
▁máte	-9.96721
▁bohužel	-9.96844
▁družstva	-9.96844
▁němu	-9.96888
▁nes	-9.9697
▁stane	-9.97105
▁Li	-9.97123
▁nez	-9.97142
▁výzkumu	-9.97166
lou	-9.97197
▁Ke	-9.97279
▁systémy	-9.97396
▁potřebuje	-9.97516
▁nedo	-9.97554
▁uvedla	-9.97573
▁druh	-9.97711
▁jednat	-9.97746
▁jestli	-9.97767
▁vznik	-9.97781
▁pondělí	-9.97802
▁prezentaci	-9.97802
▁ohledu	-9.97816
▁armády	-9.97851
▁pravidelně	-9.97859
ing	-9.97865
▁vyslovil	-9.97867
▁předtím	-9.97898
▁smluvní	-9.97951
▁vědy	-9.98189
ed	-9.98193
▁připraven	-9.98223
▁případů	-9.98239
▁dodává	-9.98282
▁veřejnost	-9.98365
len	-9.98406
▁vztahy	-9.9856
▁tiskové	-9.98634
▁podnikatel	-9.98768
▁změnu	-9.98852
ovala	-9.98962
▁taková	-9.98995
▁soubor	-9.99018
▁získá	-9.99085
▁dostane	-9.99164
▁konferenci	-9.99273
▁podmínkách	-9.99273
▁úrovně	-9.99273
▁spoust	-9.99275
▁radnice	-9.99275
▁června	-9.99277
▁příjmů	-9.99278
▁Poslední	-9.99282
▁výjimkou	-9.99316
▁politiku	-9.99357
▁částku	-9.9944
▁rodiny	-9.99521
▁směru	-9.99584
▁severní	-9.99623
▁důležitý	-9.99694
▁padesát	-9.99704
pa	-9.99743
▁HIV	-9.99779
▁neměl	-9.99832
▁vztahu	-10.0006
▁podnikatelů	-10.002
án	-10.0023
▁speciální	-10.0026
▁museli	-10.0028
▁pokles	-10.0028
▁hráče	-10.0036
ul	-10.0038
▁Naše	-10.0039
▁jakým	-10.0046
▁vstup	-10.0062
▁%.	-10.0067
▁Jedna	-10.007
▁konkurence	-10.0072
▁volné	-10.0072
▁řešit	-10.0074
▁války	-10.0077
▁většině	-10.0077
▁účetnictví	-10.0077
▁Současn	-10.0077
▁moře	-10.0079
▁jednoznačně	-10.0087
▁aliance	-10.0088
▁hráč	-10.0105
▁aktivity	-10.0105
▁skupině	-10.0111
▁žádn	-10.0114
▁hodnotu	-10.0118
▁povinnost	-10.012
▁Mám	-10.0128
uto	-10.0143
▁polovinu	-10.016
▁přírodní	-10.0167
▁bezpečnostní	-10.0171
▁Aby	-10.0174
▁Rusko	-10.0178
▁hraje	-10.0186
▁Václava	-10.0187
▁nově	-10.0197
▁akci	-10.0199
ák	-10.0203
▁90	-10.0208
▁většiny	-10.0228
▁politice	-10.0228
▁začít	-10.0228
▁řád	-10.0229
▁vždycky	-10.0229
▁pořádku	-10.0231
▁ODA	-10.0235
▁nemocnice	-10.0236
▁Jenže	-10.0238
▁individuální	-10.0239
▁člen	-10.0241
▁centra	-10.0241
▁třemi	-10.0241
▁pracovníci	-10.0242
▁univerzity	-10.0247
▁předsedy	-10.026
▁LN	-10.0263
▁Německo	-10.0263
▁budoucnosti	-10.0281
▁německé	-10.0292
▁životě	-10.0297
▁paní	-10.03
▁22	-10.0308
▁Kdyby	-10.0313
▁koupit	-10.0319
▁snížení	-10.0321
rt	-10.0325
▁týká	-10.0332
▁jím	-10.0342
▁čase	-10.035
▁Re	-10.0374
ga	-10.0376
pr	-10.0378
▁AIDS	-10.0382
▁Británie	-10.0382
▁srpna	-10.0382
▁obyvatelstva	-10.0382
▁Možná	-10.0386
▁předchozí	-10.0387
▁hlasů	-10.0389
▁Vždyť	-10.039
▁Cel	-10.0394
▁objevil	-10.0396
▁důsledku	-10.0404
▁složení	-10.0409
▁miliony	-10.0412
▁plyn	-10.0427
▁vzdělání	-10.0435
▁takových	-10.0439
▁úřady	-10.0473
▁vaše	-10.0477
ároveň	-10.0499
▁výkonu	-10.05
vnitř	-10.0504
▁používá	-10.0508
▁banka	-10.0509
▁400	-10.0509
▁státních	-10.0514
▁místopředsed	-10.0519
▁projektu	-10.0527
▁35	-10.0537
▁očekávat	-10.0538
▁silniční	-10.0538
▁buněk	-10.0538
▁zdalek	-10.0541
J	-10.0544
▁kvalitu	-10.0544
▁uspořádání	-10.0548
▁příštím	-10.0548
▁Martin	-10.055
▁ni	-10.0552
▁dochází	-10.0553
▁myslím	-10.0558
▁průměru	-10.0565
▁21	-10.0571
▁auto	-10.0575
▁počítačů	-10.0575
▁chceme	-10.0575
▁premiéra	-10.0596
▁New	-10.0596
▁jiným	-10.0598
▁John	-10.0603
▁povinnosti	-10.0604
▁jejího	-10.0614
▁neu	-10.0614
▁funkcí	-10.0621
▁hudební	-10.0623
▁demokratické	-10.0626
▁Pan	-10.0626
▁La	-10.0628
▁stroje	-10.0634
▁muži	-10.0634
▁obcí	-10.0635
▁technické	-10.0649
▁měsíční	-10.0653
▁síť	-10.0662
▁verze	-10.0664
nými	-10.0666
▁OS	-10.0666
▁částí	-10.0674
▁závěr	-10.0683
▁konec	-10.0686
▁piva	-10.0694
▁přírody	-10.0697
▁zřejmé	-10.0697
▁Karel	-10.0697
▁marek	-10.0697
▁článku	-10.0698
▁název	-10.0698
▁okresní	-10.07
▁úvahu	-10.0701
▁občas	-10.0702
▁vyžaduje	-10.0708
▁jaderné	-10.0709
▁odborníků	-10.0711
▁agentury	-10.0715
▁bank	-10.0715
▁privatizaci	-10.0717
▁programy	-10.0718
▁150	-10.0724
G	-10.0726
▁Oba	-10.0728
budete	-10.074
▁kolo	-10.0741
▁Mar	-10.0766
▁mění	-10.0766
▁hlavních	-10.0768
ček	-10.0768
▁kola	-10.0771
▁sovětské	-10.0779
▁budu	-10.0784
▁poslanec	-10.0788
▁příštího	-10.08
▁relativn	-10.0805
pra	-10.0815
▁4.	-10.0821
vo	-10.0824
nit	-10.084
▁nepro	-10.084
▁vývoji	-10.084
▁dvanáct	-10.0842
▁Pod	-10.0858
▁jména	-10.0858
▁věnovat	-10.0858
▁historii	-10.0858
▁válce	-10.0858
▁Myslím	-10.0859
▁vaší	-10.0861
▁vyjádřil	-10.0866
▁zákaz	-10.0869
▁liší	-10.0869
▁politika	-10.0871
▁vývoz	-10.0879
▁režimu	-10.09
▁hotelu	-10.0903
hal	-10.0906
▁změně	-10.0909
▁druhy	-10.0924
▁Škoda	-10.0925
▁programů	-10.0937
▁Miroslav	-10.095
▁výrobců	-10.095
▁Č	-10.0951
▁Roz	-10.0954
▁nákup	-10.0956
▁titul	-10.0958
▁daňové	-10.0962
▁Společnost	-10.0963
▁soutěž	-10.0968
nik	-10.0978
▁Ú	-10.0995
▁bytu	-10.1006
▁aktivní	-10.1015
ěkteří	-10.1022
▁považován	-10.1022
▁1995	-10.1022
▁stranu	-10.1027
▁Základní	-10.1028
▁smlouva	-10.1029
▁pocit	-10.1033
ovací	-10.1038
▁mechanika	-10.1042
alo	-10.1042
▁vzor	-10.1043
▁autor	-10.1054
▁typů	-10.1055
ven	-10.1055
▁hranici	-10.1058
▁jednoduché	-10.1061
▁zůstane	-10.1066
▁roste	-10.1072
▁družstev	-10.1072
▁abych	-10.1082
▁veškeré	-10.1082
▁skutečné	-10.1088
▁Stál	-10.1099
▁typy	-10.1104
▁potvrdil	-10.1108
▁sta	-10.1113
▁počítat	-10.1124
▁zákazníků	-10.1129
ver	-10.1133
▁lékařů	-10.1134
gr	-10.1141
rad	-10.1156
▁podnikatelské	-10.1158
▁Že	-10.1164
▁Hlavní	-10.1178
▁svému	-10.1178
▁kláves	-10.1188
▁úterý	-10.1189
▁Lidé	-10.1189
▁Letos	-10.1189
▁šance	-10.1189
▁lednu	-10.119
▁někdejší	-10.119
vin	-10.119
▁globální	-10.1191
▁ruce	-10.1192
▁jestliže	-10.1195
▁dům	-10.1198
▁My	-10.1199
▁set	-10.12
▁profesionální	-10.1202
▁hledání	-10.1211
▁získala	-10.1211
▁pořád	-10.1212
▁oblastí	-10.1221
▁kapitálu	-10.1227
▁značné	-10.1229
ic	-10.1237
▁devět	-10.1244
▁vrátit	-10.1248
nice	-10.1252
▁dob	-10.126
▁problémem	-10.1265
▁96	-10.129
▁uvedené	-10.129
jící	-10.1291
SK	-10.1291
▁stejný	-10.1292
▁tvrzení	-10.1296
▁re	-10.131
▁Ba	-10.1317
▁vznikla	-10.1327
řka	-10.1336
▁soutěži	-10.1341
▁třetím	-10.1343
▁připravuje	-10.135
▁poměr	-10.1352
▁Chce	-10.1354
▁včerejší	-10.1357
▁Zákon	-10.1357
▁používat	-10.1358
▁verzi	-10.1358
▁potíže	-10.1358
▁vystoupení	-10.1359
▁tabulky	-10.136
▁mzdy	-10.1361
▁nejdříve	-10.1362
▁časem	-10.1363
▁shromáždění	-10.1363
▁zvlášť	-10.1367
▁3.	-10.1367
▁novým	-10.1367
▁někter	-10.137
▁známé	-10.137
▁nedá	-10.1371
▁odpověď	-10.1373
▁rozdělení	-10.1375
inak	-10.1376
▁najednou	-10.1377
/2	-10.1379
ník	-10.1391
▁označení	-10.1399
▁vztahů	-10.1404
▁zprávu	-10.1414
▁členství	-10.1417
▁sportovní	-10.1419
zn	-10.1423
▁silné	-10.1425
▁jakou	-10.1439
▁počítači	-10.1444
▁existují	-10.1445
▁centru	-10.1472
▁23	-10.1475
▁oznámil	-10.1482
▁soudí	-10.149
▁tlačítko	-10.1493
cen	-10.1494
▁plán	-10.1502
▁nechce	-10.1515
dostatečně	-10.1518
▁Ná	-10.1522
ována	-10.1525
▁hra	-10.1528
▁hospodaření	-10.1531
▁zaměstnanci	-10.1531
▁Nicméně	-10.1531
▁výrobci	-10.1531
▁mil	-10.1531
▁odpadů	-10.1533
ejte	-10.1542
▁pozici	-10.1546
▁soukromých	-10.1546
▁dané	-10.1546
▁0	-10.1549
▁odpovídající	-10.1549
ální	-10.1554
▁Československa	-10.1556
▁respekt	-10.1558
▁soudní	-10.1561
▁pohybu	-10.1563
▁díla	-10.1573
▁MB	-10.1588
kové	-10.159
▁občanské	-10.1593
▁poměru	-10.1597
▁vnější	-10.1599
▁Národní	-10.1608
▁disku	-10.1611
▁velikost	-10.1615
▁schopnost	-10.1625
▁týdne	-10.1632
ován	-10.164
▁podepsal	-10.1643
▁Františ	-10.1651
▁zajímavé	-10.1658
▁pojistné	-10.166
▁spočívá	-10.1665
▁získali	-10.1665
bor	-10.1676
tní	-10.168
dostala	-10.1687
▁přechod	-10.1698
▁zaplatí	-10.1698
ily	-10.1703
▁hledat	-10.1707
▁prvků	-10.1707
▁Dále	-10.1707
▁Pohár	-10.1707
▁DNA	-10.1708
▁firmu	-10.1709
▁mozku	-10.1711
▁půdě	-10.1712
▁mnozí	-10.1714
▁letošním	-10.1715
▁Sb	-10.1727
▁Nová	-10.173
▁teploty	-10.173
▁poháru	-10.173
▁sedmi	-10.1731
▁zemědělské	-10.1736
▁metody	-10.1743
▁neví	-10.1745
sk	-10.1754
▁nárok	-10.1762
▁ochranu	-10.1765
▁stanoven	-10.1775
▁Největší	-10.1777
▁napsal	-10.1779
▁zvolen	-10.1783
bal	-10.1784
▁měnit	-10.1784
rovna	-10.1793
ící	-10.1795
▁účasti	-10.1801
▁základ	-10.1802
▁hrozí	-10.1807
▁tradiční	-10.1809
▁zemřel	-10.1811
▁tajemství	-10.1812
▁poznání	-10.1818
▁plat	-10.1819
▁republika	-10.182
▁budoucnost	-10.1822
▁posledním	-10.1834
▁výraz	-10.1838
▁NA	-10.1841
▁materiál	-10.1842
▁Vše	-10.1856
▁déle	-10.188
▁zůstat	-10.188
▁žije	-10.1882
▁pohledu	-10.1882
▁snah	-10.1883
▁natolik	-10.1885
▁rodiče	-10.1885
▁zdůraznil	-10.1885
▁podpory	-10.1885
▁tudíž	-10.1885
▁reprezentace	-10.1885
▁výrobě	-10.1887
▁částečně	-10.1888
▁Poté	-10.1893
▁centrální	-10.1896
▁vytváření	-10.1898
▁karty	-10.1899
▁významné	-10.1899
▁dílo	-10.19
▁vlastností	-10.19
▁vzájemné	-10.1903
▁Existuj	-10.1907
▁Československo	-10.1909
▁seznam	-10.1913
▁dalšími	-10.1914
▁slouží	-10.1916
▁zavedení	-10.1916
▁dávno	-10.1921
▁jaderný	-10.193
▁efekt	-10.193
pis	-10.1936
▁aplikací	-10.1946
▁výroba	-10.1955
▁rekord	-10.1968
lit	-10.1969
▁těžký	-10.1974
▁obrazu	-10.1979
▁záležitost	-10.198
▁důvodu	-10.198
▁musím	-10.198
ního	-10.1982
▁lidské	-10.1988
▁start	-10.1991
▁patnáct	-10.1992
kami	-10.1996
ací	-10.2008
ina	-10.2013
▁úřadů	-10.2017
▁slovenské	-10.202
▁leží	-10.2024
▁riziko	-10.2024
rn	-10.2028
▁společný	-10.203
▁včas	-10.2031
EL	-10.2065
▁brněnské	-10.2065
▁připojištění	-10.2066
▁kvalifikaci	-10.2067
▁pomalu	-10.2067
▁neexistuje	-10.2067
▁česká	-10.2067
▁připomíná	-10.2067
▁odpoledne	-10.2069
▁oblastech	-10.2072
▁Dva	-10.2077
▁svědčí	-10.208
▁Tři	-10.2081
▁materiálů	-10.2087
▁mně	-10.2089
▁odboru	-10.2094
▁ztráty	-10.2095
ží	-10.2096
▁mnohé	-10.2098
▁dohodu	-10.2099
▁Slovenska	-10.2103
ková	-10.2108
▁Musí	-10.2127
hn	-10.2136
▁poloviny	-10.2159
▁teplo	-10.2159
šel	-10.2161
▁potřeba	-10.2163
7	-10.2167
ovými	-10.2169
▁rádi	-10.2169
▁technický	-10.2175
▁nabízejí	-10.2177
▁nutno	-10.2182
▁měst	-10.2183
▁loňském	-10.2186
▁zásadní	-10.2187
▁přístroje	-10.219
▁zahájení	-10.2195
▁představ	-10.2195
CE	-10.22
▁autorů	-10.2201
▁Ústav	-10.2211
▁nejvíc	-10.2217
▁příklad	-10.2222
▁tajemník	-10.2227
▁končí	-10.2238
▁očekává	-10.2242
▁vánoce	-10.2243
▁Itálie	-10.2252
▁Ovšem	-10.2252
▁Program	-10.2252
▁stránce	-10.2252
▁praxe	-10.2252
▁minimální	-10.2252
▁desítek	-10.2252
▁vybrat	-10.2254
▁Ministr	-10.2254
▁Ostravě	-10.2255
▁nicméně	-10.2255
▁neustále	-10.2255
▁vyjádření	-10.2262
▁zdejší	-10.2262
ot	-10.2262
▁soustavy	-10.2262
▁dodnes	-10.2266
▁zvířat	-10.2278
▁rozhovoru	-10.228
▁programové	-10.228
▁problému	-10.2284
▁určitou	-10.2287
sta	-10.2289
▁ústavní	-10.2293
▁standardní	-10.2298
▁staré	-10.23
▁takovém	-10.2304
▁nepři	-10.2316
▁italské	-10.2317
del	-10.2325
▁vývozu	-10.2327
▁současn	-10.2328
▁řádu	-10.2333
▁váš	-10.234
▁závodu	-10.2341
▁molekul	-10.2341
▁Ch	-10.2344
▁Ro	-10.2359
pat	-10.236
▁čisté	-10.2369
▁malá	-10.2374
▁mimořádn	-10.2381
▁dělá	-10.2382
RA	-10.2391
▁žena	-10.2399
▁Někd	-10.2403
▁znám	-10.241
▁telefon	-10.2413
▁filmu	-10.243
▁úkol	-10.2431
ad	-10.244
▁Všichni	-10.244
▁náměstek	-10.244
▁špatně	-10.244
▁Naopak	-10.244
▁Snad	-10.244
▁jediná	-10.244
▁poptávky	-10.2441
▁odborníci	-10.2441
▁zaměstnance	-10.2441
▁okna	-10.2441
▁poslance	-10.2441
rak	-10.2442
▁potřebují	-10.2443
▁nemohl	-10.2443
▁KSČM	-10.2443
▁koncentrace	-10.2445
▁vychází	-10.2447
▁měření	-10.2448
▁stovky	-10.2451
▁samo	-10.2452
▁těsně	-10.2453
▁produktů	-10.2454
▁manažer	-10.2454
▁současný	-10.2457
rod	-10.246
▁liber	-10.2467
▁záležitostí	-10.2469
▁zrušení	-10.2472
▁automaticky	-10.2472
▁vzduchu	-10.2475
▁rozsahu	-10.2488
hu	-10.2508
též	-10.2511
▁neměli	-10.252
▁přesvědčen	-10.2525
▁19.	-10.2529
▁jedná	-10.253
▁činností	-10.2538
▁úspěchu	-10.2539
ur	-10.2547
ač	-10.2552
▁objem	-10.2553
▁zákonem	-10.2554
sko	-10.2562
▁oni	-10.2562
▁diváků	-10.2565
▁studentů	-10.2568
ané	-10.257
▁pravé	-10.2571
▁Evropa	-10.2572
▁papír	-10.2581
hled	-10.2581
ovaný	-10.2589
▁příslušné	-10.2597
ilo	-10.2601
▁Zdá	-10.2619
▁rozvoje	-10.262
▁rozhodne	-10.2624
▁Každ	-10.2624
▁boj	-10.2624
▁ochran	-10.2626
▁Velk	-10.2631
▁paměti	-10.2633
▁Ředitel	-10.2633
▁historie	-10.2633
▁věnoval	-10.2633
▁bydlení	-10.2633
▁pojetí	-10.2633
▁investovat	-10.2634
▁lidmi	-10.2635
▁dodávky	-10.2635
bavit	-10.2635
▁krátce	-10.2635
▁pohybuje	-10.2636
▁12.	-10.2637
jet	-10.2642
▁návrhy	-10.2645
▁trest	-10.2647
HO	-10.2648
▁úvěr	-10.2648
▁šampionátu	-10.2649
▁dostává	-10.2649
▁mladé	-10.2653
▁domě	-10.2654
tud	-10.2659
▁daň	-10.2659
▁provedení	-10.266
▁normální	-10.2665
▁omezení	-10.2665
▁muže	-10.2675
▁cesta	-10.2683
▁domácím	-10.2685
čet	-10.2686
▁obecní	-10.2688
▁Br	-10.2689
ič	-10.2689
▁čtení	-10.2696
mého	-10.27
▁materiálu	-10.2703
▁určit	-10.2716
▁vítěz	-10.2719
raz	-10.2723
▁rychlosti	-10.2744
▁vést	-10.2744
▁jinými	-10.275
čka	-10.2754
th	-10.2755
▁prospěch	-10.2759
▁Čí	-10.2768
mat	-10.2775
ú	-10.2784
▁koncert	-10.2787
▁km	-10.2789
ovaly	-10.2792
▁9	-10.2797
▁daní	-10.2801
▁Zá	-10.2802
fr	-10.2806
var	-10.2822
▁studie	-10.2827
▁Především	-10.2829
▁Richard	-10.2829
▁snížit	-10.2829
▁umožní	-10.2829
▁úsilí	-10.2829
▁minimálně	-10.2829
▁míře	-10.2829
▁doslova	-10.2829
▁měsíčně	-10.2829
▁pravdu	-10.2829
▁Češi	-10.2829
▁snímky	-10.283
▁Spojené	-10.283
▁celek	-10.2832
▁zvýšit	-10.2832
▁policistů	-10.2833
▁zobrazení	-10.2838
▁myší	-10.2839
▁tvorbu	-10.284
▁poškození	-10.2841
▁okolností	-10.2842
▁pozice	-10.2842
▁obecně	-10.2842
bou	-10.2845
▁mistrů	-10.2848
▁cestě	-10.2848
▁odpadní	-10.2851
▁elektrárny	-10.2853
▁akcie	-10.2855
▁třídy	-10.2861
▁různým	-10.2863
▁povrchu	-10.287
▁festivalu	-10.2874
▁žádná	-10.2874
▁žádném	-10.2875
▁nemoci	-10.2878
lze	-10.2878
▁cm	-10.2903
▁domácích	-10.2905
▁centrum	-10.2908
▁vzniká	-10.291
▁poklesu	-10.2916
ujeme	-10.2919
▁nechat	-10.2922
▁PowerPointu	-10.2923
▁Evropsk	-10.2929
▁hodinu	-10.2939
▁známo	-10.2944
▁skupinu	-10.2945
▁jediné	-10.2945
čtí	-10.2947
ném	-10.2948
▁správně	-10.2951
▁znát	-10.2954
▁uvedený	-10.2961
▁dějin	-10.2967
▁jaká	-10.2967
▁FS	-10.2967
▁polovina	-10.2986
▁zpráv	-10.2986
▁Ob	-10.2992
▁Federální	-10.2997
▁zahájil	-10.3002
hy	-10.3003
▁radost	-10.3004
směs	-10.301
▁Tam	-10.3014
▁hospodářsk	-10.3021
▁tvář	-10.3024
▁Samozřejmě	-10.3029
▁divadla	-10.3029
▁pojišťovny	-10.3029
▁rozhodování	-10.3029
▁ČNR	-10.3029
▁nabídka	-10.3029
▁širší	-10.3029
▁půjde	-10.3029
▁konkurenční	-10.303
▁myšlení	-10.3033
▁výskyt	-10.3035
▁nebyli	-10.3038
▁půdy	-10.3043
▁armáda	-10.3044
▁vrátil	-10.3044
▁představení	-10.3045
▁sdělení	-10.3046
▁nezávislých	-10.3055
▁výdaje	-10.3064
▁podnikatelé	-10.3065
▁Tr	-10.3075
▁postoj	-10.3077
▁úpravy	-10.3079
▁zákazníky	-10.3079
ském	-10.3084
▁vysokých	-10.3087
▁námi	-10.3094
nk	-10.3099
as	-10.3108
▁existence	-10.3118
▁britské	-10.3118
pětí	-10.3134
jak	-10.314
ických	-10.3146
▁přední	-10.3152
▁organizací	-10.3157
▁akcí	-10.3159
▁hlasování	-10.3164
▁paragraf	-10.3171
▁zpráva	-10.3172
há	-10.3174
ovo	-10.318
nil	-10.3184
▁17.	-10.319
▁maximáln	-10.3194
▁voda	-10.3209
▁Slovensko	-10.3209
▁pořad	-10.321
▁II	-10.3213
ive	-10.3217
▁letní	-10.3225
Š	-10.323
▁příslušný	-10.3233
▁Němci	-10.3233
▁církve	-10.3233
▁nízké	-10.3233
▁odmítá	-10.3233
▁týdny	-10.3233
▁zapotřebí	-10.3233
▁přišla	-10.3233
▁usnesení	-10.3233
▁Teď	-10.3233
▁privatizační	-10.3233
▁létě	-10.3233
▁1988	-10.3233
ig	-10.3233
▁občan	-10.3235
▁StB	-10.3235
▁správné	-10.3243
▁souhlas	-10.3245
▁zájmy	-10.3246
▁prodejní	-10.3247
níci	-10.3248
▁mluví	-10.3248
▁automobilů	-10.3249
▁děje	-10.3249
▁ú	-10.325
▁stejn	-10.3251
▁obce	-10.3255
▁porušení	-10.3256
▁ruský	-10.3257
▁mladých	-10.3258
▁původu	-10.3261
▁důsledky	-10.3261
ovu	-10.3279
▁Internetu	-10.3281
▁žijící	-10.3282
▁Ano	-10.329
▁představy	-10.3298
▁reprezentant	-10.33
▁lidského	-10.3304
▁velikosti	-10.3307
▁německého	-10.3315
nt	-10.3318
▁částka	-10.3319
▁škola	-10.3322
▁myslí	-10.3326
▁běžný	-10.3332
▁hvězd	-10.3333
▁Sovětské	-10.3336
▁smrt	-10.3339
▁Te	-10.3345
▁barevné	-10.3347
▁bezpečnost	-10.3353
Sc	-10.3355
▁vůle	-10.3355
EN	-10.3361
▁rozhodla	-10.337
▁pacientů	-10.3377
▁vědomí	-10.3378
▁zmíněné	-10.3379
▁řídí	-10.3393
▁vyspělý	-10.3394
▁Ku	-10.3396
▁byty	-10.34
▁Tomáš	-10.3407
▁pozitivní	-10.3409
▁Asi	-10.3415
▁uveden	-10.3422
▁Moskvě	-10.3441
▁Třetí	-10.3441
▁vynikající	-10.3441
▁štěstí	-10.3441
▁Francii	-10.3441
▁populace	-10.3441
▁ihned	-10.3441
▁technologií	-10.3441
▁spotřební	-10.3441
▁mužstva	-10.3441
▁mluvit	-10.3442
▁Pomuku	-10.3442
ber	-10.3442
▁firmou	-10.3443
▁obětí	-10.3443
▁vlastním	-10.3443
▁zvyšuje	-10.3444
▁Dr	-10.3447
▁těla	-10.3448
▁dovolené	-10.3451
▁Proti	-10.3452
▁Více	-10.3453
▁obavy	-10.3453
▁úmrtnosti	-10.3454
▁nemocnici	-10.3457
▁zastoupení	-10.3459
▁Avšak	-10.3461
and	-10.3467
▁příprav	-10.3469
▁Předseda	-10.3475
▁Jižní	-10.348
Č	-10.348
▁pracovník	-10.3485
▁úspor	-10.3486
čin	-10.3487
▁Druhý	-10.3488
▁lesní	-10.3489
▁ryb	-10.3489
▁příkaz	-10.3499
▁ročníku	-10.3506
▁míč	-10.3506
▁ba	-10.3515
▁Milan	-10.3516
▁německých	-10.3516
▁Česko	-10.3521
▁řeč	-10.3527
▁všeho	-10.3539
▁výhradn	-10.3543
▁tamní	-10.3545
vou	-10.355
▁osud	-10.355
▁vidí	-10.355
▁kroky	-10.3552
tal	-10.356
ická	-10.356
ovaná	-10.3565
▁nena	-10.357
▁spokojen	-10.3571
▁zdroj	-10.3576
▁odvětví	-10.3577
▁molekuly	-10.358
▁horší	-10.3583
▁studiu	-10.3585
EM	-10.3588
▁přichází	-10.3589
▁snaha	-10.359
▁určitý	-10.3595
▁Mo	-10.3596
▁600	-10.3596
ík	-10.3597
▁největším	-10.3602
▁školní	-10.3603
čení	-10.3605
▁představují	-10.3606
▁pa	-10.3606
▁celkový	-10.3606
něk	-10.3607
▁příštích	-10.361
▁placení	-10.3613
vést	-10.3619
▁dokument	-10.3621
▁Pr	-10.3626
▁osmdesát	-10.3628
▁postupu	-10.3631
▁pražském	-10.3631
nul	-10.3633
ským	-10.3634
dle	-10.364
▁tisk	-10.3643
▁lékařské	-10.3647
▁ex	-10.3651
▁budoucnu	-10.3654
▁civilní	-10.3654
▁konkurenci	-10.3654
▁nakladatelství	-10.3654
▁sledovat	-10.3654
▁transformace	-10.3654
▁zabránit	-10.3654
▁zlepšení	-10.3654
▁úmrtí	-10.3654
▁Slavie	-10.3654
▁souvisí	-10.3654
▁tehdejší	-10.3654
▁jedinou	-10.3654
▁operace	-10.3654
▁PCB	-10.3655
▁výsledkem	-10.3655
▁doktor	-10.3656
▁příjmu	-10.3658
▁rozhodnout	-10.3658
▁formou	-10.366
▁Vedle	-10.366
▁funkční	-10.3661
▁Vláda	-10.3662
▁zbytečné	-10.3663
ej	-10.3666
▁výhodné	-10.3667
▁zaplatit	-10.3667
▁nákladní	-10.3678
koliv	-10.3682
▁financování	-10.3683
▁prodat	-10.3684
▁americký	-10.3688
ovány	-10.3691
▁povinností	-10.3693
▁účely	-10.3693
▁partnery	-10.3701
▁produktu	-10.3703
▁noviny	-10.3704
▁účastní	-10.3705
▁starých	-10.3706
ář	-10.3707
▁příležitosti	-10.3712
▁řeči	-10.3719
▁koruny	-10.3719
▁přijal	-10.3721
ska	-10.3737
▁velkým	-10.3738
▁pracovníky	-10.374
ned	-10.3753
▁Ho	-10.3757
▁pražsk	-10.3758
▁napětí	-10.376
▁zápasy	-10.3768
▁zápasu	-10.378
KA	-10.3783
▁neměla	-10.3788
iny	-10.379
▁uzavření	-10.3807
▁kapalin	-10.3811
ita	-10.3811
▁dostali	-10.3814
▁rychlé	-10.3819
▁německý	-10.3819
▁kontrolu	-10.3827
SE	-10.3835
▁jasně	-10.3841
▁zůstal	-10.3843
sku	-10.3849
▁někde	-10.387
▁Ostatně	-10.3871
▁Sdružení	-10.3871
▁rekreační	-10.3871
▁krize	-10.3871
▁červnu	-10.3871
▁Bo	-10.3873
▁přiznání	-10.3874
▁udržet	-10.3874
▁sítí	-10.3876
▁porovnání	-10.3876
▁obrázek	-10.388
▁místnosti	-10.388
▁prodávat	-10.3883
▁Kde	-10.3885
▁Moravy	-10.389
▁neod	-10.3892
▁znalosti	-10.3892
▁strojů	-10.3893
▁všemi	-10.3893
▁začátkem	-10.3894
▁hodnotě	-10.3895
▁lesy	-10.39
▁trenéra	-10.39
▁Washingtonu	-10.3901
▁rozporu	-10.3902
▁zimní	-10.3903
▁Hor	-10.3911
▁dotaz	-10.3915
▁turnaje	-10.3918
▁Ačkoli	-10.3926
per	-10.3929
▁hodnota	-10.3939
ovém	-10.3939
▁nemáme	-10.394
ický	-10.3942
▁vedením	-10.3949
▁export	-10.3956
▁Ruska	-10.3959
▁hod	-10.396
▁nynější	-10.3972
▁operační	-10.3973
▁modelů	-10.3974
dali	-10.3978
▁barev	-10.398
▁spojené	-10.3992
▁cenný	-10.3995
▁použit	-10.3995
▁součást	-10.3998
▁případné	-10.3999
pana	-10.4
▁místy	-10.4001
▁spor	-10.4003
▁případu	-10.4004
▁obr	-10.4008
mile	-10.4009
▁slovy	-10.4011
▁jednotky	-10.4014
▁voličů	-10.4022
▁přináší	-10.4025
▁pražského	-10.4025
ala	-10.4025
▁porazil	-10.4041
▁záleží	-10.4047
osud	-10.4059
▁De	-10.4067
kupní	-10.4081
▁ano	-10.4083
▁pravidla	-10.4083
▁dítě	-10.4084
▁soupeře	-10.4087
▁Nebo	-10.4088
▁pobyt	-10.4089
▁Bratislavě	-10.4094
▁Návrh	-10.4094
▁nabídnout	-10.4094
▁otázce	-10.4094
▁týdnů	-10.4094
▁uskuteční	-10.4094
▁dovolit	-10.4094
▁podpora	-10.4094
▁péči	-10.4094
▁okno	-10.4094
▁nedostatek	-10.4094
▁nepodařilo	-10.4094
▁kategorie	-10.4094
▁Brno	-10.4095
▁Nakonec	-10.4096
▁připravit	-10.4097
▁návštěvě	-10.4097
▁prvky	-10.4097
▁buňky	-10.4099
▁stará	-10.4099
ště	-10.41
▁druhým	-10.4101
▁Podnik	-10.4104
▁jaterní	-10.4106
▁Evropský	-10.4106
▁věd	-10.4107
▁malou	-10.411
▁Pavl	-10.4112
▁domácnosti	-10.4113
▁stroj	-10.4113
▁všechn	-10.4113
▁dojde	-10.4114
▁osobně	-10.4116
▁získání	-10.4126
▁provést	-10.4126
eprve	-10.413
▁nezaměstnanosti	-10.4134
▁stanici	-10.4134
▁tlak	-10.4143
ster	-10.4153
▁stál	-10.4158
▁partnera	-10.417
▁charakter	-10.4174
▁chod	-10.4174
▁3000	-10.4177
▁vstupu	-10.4178
musela	-10.4186
▁nájemné	-10.4188
,5	-10.419
OV	-10.4192
▁filmů	-10.4201
▁postižené	-10.4204
nem	-10.4205
▁případy	-10.4216
dat	-10.422
▁státním	-10.4223
▁pracoval	-10.4234
▁sv	-10.4234
▁začalo	-10.4238
▁nese	-10.4239
▁regionální	-10.4244
sp	-10.4247
té	-10.4251
▁denní	-10.4254
:	-10.4264
▁stává	-10.4266
▁odpověděl	-10.4271
▁dřív	-10.4278
▁ochot	-10.4285
▁čtenář	-10.4286
▁ministrů	-10.4292
▁tenis	-10.4294
▁profesor	-10.4294
▁modelu	-10.4299
▁západních	-10.4308
stav	-10.431
éměř	-10.4315
mar	-10.4317
ment	-10.4318
▁Místo	-10.4319
▁Slunce	-10.4321
▁funguje	-10.4321
▁otázek	-10.4321
▁pojišťovna	-10.4321
▁rozhodovat	-10.4321
▁stáří	-10.4321
▁dlouhodobé	-10.4321
▁letadla	-10.4321
▁molekulární	-10.4321
▁žádá	-10.4321
▁operaci	-10.4321
▁aktuální	-10.4321
▁přání	-10.4322
▁SRN	-10.4323
▁vyšetřování	-10.4323
▁oficiálně	-10.4324
▁vystudoval	-10.4325
▁formě	-10.4325
▁sezóně	-10.4325
▁vypadá	-10.4326
▁Brna	-10.4327
▁vytvoří	-10.4328
▁fakultě	-10.433
▁odst	-10.4332
▁UK	-10.4335
▁dobrou	-10.4339
▁komory	-10.4341
▁zjištění	-10.4342
▁fakulty	-10.4342
▁návštěvníků	-10.4343
▁jezdí	-10.4345
▁rozdíly	-10.4347
▁otevření	-10.4348
▁vyberte	-10.435
▁struktury	-10.435
▁úspěšně	-10.4352
▁cíle	-10.4358
▁členem	-10.4359
▁víkendu	-10.4359
▁hrál	-10.4365
▁začaly	-10.4373
▁nájemného	-10.4382
▁pobytu	-10.4388
▁takovým	-10.4399
▁On	-10.4399
▁ostatně	-10.44
▁obyvatelé	-10.4404
▁princip	-10.4406
▁dohoda	-10.4414
zen	-10.4416
▁jižní	-10.4419
▁PRO	-10.4424
▁klubů	-10.4434
▁docela	-10.4436
▁prodeji	-10.4438
cházet	-10.4444
▁ročník	-10.4445
▁významný	-10.4448
▁neo	-10.4451
