<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.82637
,	-3.73067
.	-3.85702
u	-4.07044
i	-4.29942
m	-4.3559
a	-4.36241
y	-4.63777
t	-4.70741
▁v	-4.77062
▁a	-4.7842
d	-4.8279
á	-4.84813
s	-4.85295
▁se	-4.89944
ch	-4.93671
▁na	-4.94266
▁s	-4.98451
z	-5.0273
o	-5.06518
k	-5.08796
í	-5.08815
e	-5.12404
▁po	-5.16521
▁z	-5.2026
ů	-5.22794
ž	-5.2828
v	-5.29452
l	-5.32714
r	-5.34221
ě	-5.35461
p	-5.39969
▁do	-5.40392
ho	-5.40565
▁je	-5.42041
ní	-5.46356
ně	-5.51799
st	-5.56653
é	-5.58828
le	-5.60528
▁o	-5.6137
▁za	-5.6562
▁"	-5.68779
li	-5.70159
b	-5.71006
ce	-5.72355
to	-5.73312
▁pro	-5.74066
n	-5.7412
▁že	-5.75127
j	-5.77859
em	-5.79455
na	-5.81033
č	-5.81601
ou	-5.85529
h	-5.86401
la	-5.89066
lo	-5.90713
▁vy	-5.92156
š	-5.97415
te	-5.98245
ka	-6.02803
ná	-6.04453
▁ne	-6.05473
ro	-6.069
ý	-6.08051
ku	-6.08214
né	-6.08581
▁V	-6.1207
ky	-6.1278
▁S	-6.15863
ci	-6.1915
▁při	-6.20197
it	-6.20963
▁od	-6.21077
me	-6.22979
▁k	-6.24165
▁-	-6.26852
ře	-6.2808
vě	-6.28105
in	-6.30856
mi	-6.31686
no	-6.35096
en	-6.36275
vá	-6.36455
c	-6.36762
g	-6.36825
po	-6.37873
▁ve	-6.39194
ni	-6.39507
▁(	-6.44888
ta	-6.45529
va	-6.45994
▁to	-6.46592
ří	-6.46615
ra	-6.46788
uje	-6.49902
or	-6.50546
▁by	-6.53814
de	-6.55995
ko	-6.6142
ne	-6.62308
ru	-6.62446
ých	-6.65746
ze	-6.67054
ek	-6.67313
vý	-6.68291
da	-6.68353
▁ob	-6.68915
ovat	-6.69461
▁Po	-6.69719
ov	-6.69777
el	-6.70444
ové	-6.70489
>	-6.70565
▁M	-6.71257
▁ale	-6.71431
▁ú	-6.71894
mu	-6.724
cí	-6.72562
jí	-6.73106
ve	-6.73653
al	-6.75138
x	-6.75861
f	-6.76236
il	-6.76419
▁pře	-6.76431
že	-6.76444
▁roz	-6.7866
er	-6.79316
▁před	-6.8043
▁A	-6.81372
ň	-6.8172
▁tak	-6.81787
pl	-6.82117
ti	-6.82149
ma	-6.82223
▁si	-6.82897
ný	-6.83045
▁D	-6.83396
▁které	-6.84391
tu	-6.85443
at	-6.85536
ší	-6.86598
▁jako	-6.87075
nou	-6.87256
je	-6.87272
lá	-6.87708
▁Z	-6.87796
děl	-6.88065
▁jsou	-6.88108
tě	-6.88632
če	-6.8946
▁O	-6.91114
ny	-6.91604
lu	-6.92094
ři	-6.92324
▁B	-6.93448
vi	-6.93591
nu	-6.94322
ování	-6.94823
▁K	-6.95783
S	-6.96065
čí	-6.9692
ř	-6.97607
▁P	-6.98998
by	-7.00409
▁který	-7.00756
)	-7.00797
▁však	-7.01408
ví	-7.02405
ných	-7.02726
E	-7.03721
▁pod	-7.05493
ého	-7.05762
▁:	-7.05952
A	-7.0732
▁má	-7.0751
ly	-7.08248
▁T	-7.09162
D	-7.09211
ar	-7.09553
▁pří	-7.10745
še	-7.10956
ká	-7.11167
I	-7.11488
ují	-7.11736
on	-7.11927
vol	-7.1238
▁bude	-7.12434
tí	-7.13646
ské	-7.14368
ním	-7.14599
du	-7.15333
▁Na	-7.15555
ech	-7.16048
tr	-7.17248
1	-7.18268
vo	-7.18409
kou	-7.1883
▁nebo	-7.19171
▁jen	-7.19431
an	-7.19762
pra	-7.20475
ční	-7.2137
▁jeho	-7.21644
▁Je	-7.22337
N	-7.23995
?	-7.25119
▁jak	-7.25434
ží	-7.25545
ků	-7.26729
ri	-7.26894
0	-7.27196
rad	-7.27651
ba	-7.27664
lí	-7.27736
re	-7.27827
stav	-7.28357
▁J	-7.28683
ické	-7.28814
O	-7.28983
ení	-7.29763
ty	-7.30418
oval	-7.30868
▁re	-7.31203
ry	-7.32237
bu	-7.32288
dí	-7.32317
ních	-7.3239
od	-7.32414
▁nej	-7.3263
hr	-7.32962
ová	-7.33526
▁H	-7.33745
se	-7.34842
kr	-7.35386
▁Ne	-7.35493
ových	-7.35916
lé	-7.36068
▁než	-7.36695
tá	-7.36961
ální	-7.37011
▁N	-7.39914
▁už	-7.40337
bě	-7.42287
▁aby	-7.42308
kon	-7.42426
nost	-7.43299
ace	-7.4452
ného	-7.45432
▁byl	-7.45928
▁F	-7.4679
ha	-7.48303
8	-7.48399
vod	-7.48572
▁kon	-7.48908
▁jejich	-7.48946
plat	-7.50155
▁být	-7.50178
▁může	-7.50178
ost	-7.50206
▁jsem	-7.50253
▁let	-7.5108
fi	-7.52315
pad	-7.52379
hu	-7.52687
ým	-7.53072
do	-7.54509
▁která	-7.54962
▁C	-7.55058
pe	-7.55156
ad	-7.5526
6	-7.55737
▁2	-7.5588
▁také	-7.55915
▁své	-7.5602
R	-7.56047
nější	-7.56494
vy	-7.56525
tra	-7.56647
9	-7.56912
▁až	-7.57266
lou	-7.58125
sp	-7.58211
ání	-7.58387
▁jsme	-7.58929
▁podle	-7.59137
ji	-7.59381
▁či	-7.59684
sti	-7.59998
L	-7.60089
dy	-7.60537
itel	-7.60655
5	-7.60974
či	-7.61076
M	-7.61576
pa	-7.61846
▁mo	-7.62343
ají	-7.62665
aci	-7.62743
7	-7.63215
ského	-7.63494
ům	-7.63538
▁U	-7.64002
2	-7.64479
op	-7.64646
T	-7.65658
▁pa	-7.66013
ím	-7.66664
C	-7.67288
▁Pro	-7.6753
dr	-7.67539
▁mezi	-7.67552
▁měl	-7.67613
▁co	-7.67866
br	-7.67901
klad	-7.68313
ách	-7.6841
str	-7.68657
us	-7.68906
▁další	-7.68974
ob	-7.69041
ující	-7.69061
nosti	-7.69475
is	-7.69651
ských	-7.70871
pr	-7.7118
▁de	-7.71893
▁To	-7.71902
ního	-7.71909
▁přes	-7.71968
vr	-7.72197
▁3	-7.73436
et	-7.73988
▁první	-7.74013
spo	-7.74266
▁není	-7.74436
ali	-7.75096
▁již	-7.7514
ový	-7.75161
▁bez	-7.75395
ši	-7.76052
▁bylo	-7.76546
ém	-7.76632
té	-7.77182
form	-7.77184
cích	-7.77512
▁ani	-7.77543
▁L	-7.77588
án	-7.77923
▁stát	-7.78203
stup	-7.78295
▁ještě	-7.78556
ným	-7.787
dob	-7.79043
ran	-7.79459
▁Do	-7.79577
gen	-7.79805
ský	-7.79951
U	-7.80413
/	-7.80626
▁když	-7.80708
ter	-7.80997
zí	-7.81223
▁ze	-7.81516
P	-7.81705
řad	-7.81878
▁korun	-7.82353
ec	-7.84404
▁byla	-7.84631
▁G	-7.85008
▁ji	-7.85231
▁I	-7.85369
potřeb	-7.85408
ská	-7.85489
▁toho	-7.855
4	-7.85547
▁R	-7.85589
▁té	-7.85789
▁19	-7.85907
▁kdy	-7.85934
kem	-7.8609
▁Ko	-7.8609
K	-7.86732
čin	-7.87018
ového	-7.87436
hl	-7.8806
sta	-7.88479
).	-7.88885
ovou	-7.89375
kud	-7.89524
jde	-7.90846
V	-7.91246
rát	-7.91551
▁pak	-7.91798
▁nás	-7.91937
ství	-7.92781
ot	-7.9281
za	-7.93407
3	-7.93833
B	-7.94224
ců	-7.94539
sko	-7.94768
nov	-7.9506
▁musí	-7.95106
si	-7.95304
ili	-7.95354
▁tím	-7.95559
vat	-7.95645
▁Š	-7.95748
▁podnik	-7.95879
▁kteří	-7.96037
pis	-7.96168
w	-7.9674
lid	-7.96791
▁svět	-7.97191
▁Č	-7.97315
▁kde	-7.97495
ila	-7.97723
měr	-7.98125
ček	-7.98229
▁Za	-7.99262
▁budou	-7.99509
▁kom	-7.99967
osti	-8.00147
▁více	-8.00156
ur	-8.00546
ol	-8.00818
tní	-8.01508
val	-8.01851
▁Pa	-8.0216
▁tedy	-8.02399
▁Če	-8.02484
▁její	-8.02801
per	-8.02944
hled	-8.03019
atel	-8.03126
▁roku	-8.0378
▁cen	-8.03932
ič	-8.04235
),	-8.04244
▁nad	-8.04264
ově	-8.04291
rod	-8.04463
▁systém	-8.055
nout	-8.06124
▁vz	-8.06194
pro	-8.0652
rob	-8.07213
▁Pod	-8.07357
▁nich	-8.0784
▁sta	-8.07846
nit	-8.08096
res	-8.08363
ten	-8.08625
▁mě	-8.08646
▁proti	-8.08898
ver	-8.09166
co	-8.09368
▁ex	-8.09409
din	-8.09425
ant	-8.09471
▁představ	-8.10107
mysl	-8.10188
iz	-8.11051
jedno	-8.11239
há	-8.119
▁mají	-8.12524
▁Ve	-8.12572
ář	-8.13287
▁rok	-8.13502
▁E	-8.13981
ovi	-8.14031
00	-8.14229
sil	-8.14337
▁Při	-8.14456
hy	-8.14837
▁Ch	-8.1484
▁část	-8.14939
as	-8.14965
ó	-8.15231
▁všech	-8.15242
star	-8.15877
por	-8.15903
ací	-8.16165
rat	-8.16364
▁Ma	-8.16792
▁pouze	-8.17012
▁Ka	-8.17043
▁roce	-8.17097
žení	-8.17261
ť	-8.17502
dal	-8.17918
-	-8.17981
ště	-8.18071
▁osob	-8.18586
▁míst	-8.18781
▁tisíc	-8.1901
sk	-8.19468
▁změn	-8.1959
ající	-8.19761
krát	-8.19822
▁program	-8.19899
vají	-8.19934
mír	-8.19947
ami	-8.20201
mat	-8.20471
olog	-8.20489
ační	-8.20775
ném	-8.21093
▁ke	-8.21101
▁měst	-8.21311
▁tomu	-8.21329
%	-8.214
▁problém	-8.214
▁proto	-8.21562
▁tom	-8.21663
os	-8.21793
▁Jak	-8.21928
pat	-8.21968
▁čas	-8.22145
ované	-8.22159
nes	-8.22292
ník	-8.22296
▁vlastní	-8.22312
jem	-8.22418
▁nám	-8.22752
▁řekl	-8.23385
▁možnost	-8.2347
▁dva	-8.2412
▁poslední	-8.24159
▁zákon	-8.24456
▁třeba	-8.24793
▁procent	-8.25114
▁4	-8.25274
000	-8.25282
zn	-8.25853
let	-8.25858
▁Zá	-8.25922
▁protože	-8.26169
sky	-8.26545
▁totiž	-8.26841
▁asi	-8.27611
metr	-8.28127
▁Ob	-8.28132
▁lze	-8.28201
ova	-8.2831
čně	-8.28442
▁Mo	-8.2882
ických	-8.28878
ován	-8.28943
men	-8.29102
tur	-8.29304
nik	-8.29352
slav	-8.29543
ám	-8.30479
ač	-8.30646
ge	-8.3065
▁Mi	-8.30825
dů	-8.30947
koli	-8.30983
ú	-8.31452
ření	-8.31527
▁člen	-8.31667
rán	-8.31724
▁Pr	-8.31738
les	-8.32544
nění	-8.32999
sku	-8.33195
▁země	-8.33217
▁nové	-8.33368
vu	-8.33563
tor	-8.33741
▁W	-8.34171
▁tu	-8.34189
▁velmi	-8.34307
▁nes	-8.34324
ga	-8.34485
kov	-8.34551
▁byly	-8.34828
▁zatím	-8.34832
▁případ	-8.35044
▁tři	-8.35404
be	-8.35722
▁skupin	-8.3585
cen	-8.35996
he	-8.36048
▁Te	-8.36869
tře	-8.37158
ber	-8.37261
ice	-8.37557
žen	-8.37678
ovali	-8.38216
dat	-8.38298
užit	-8.38356
▁vys	-8.38984
▁nebyl	-8.39251
▁mohl	-8.39362
▁zda	-8.39537
▁včera	-8.39593
stroj	-8.39656
ích	-8.39711
▁Br	-8.40133
ct	-8.40223
dle	-8.40228
H	-8.40285
kol	-8.40313
ska	-8.40599
ovým	-8.40752
Ř	-8.40864
stal	-8.41137
▁škol	-8.41146
zen	-8.41228
nice	-8.41311
▁dá	-8.42535
▁tr	-8.42655
▁nez	-8.42906
▁Bo	-8.42982
▁věd	-8.4303
Á	-8.43469
bor	-8.43473
lit	-8.4378
ic	-8.44046
▁dnes	-8.4417
▁objekt	-8.4428
▁Vý	-8.44305
▁nepo	-8.44567
ké	-8.44691
zem	-8.447
vedl	-8.44948
▁firmy	-8.44988
ovala	-8.45753
raz	-8.45834
▁druh	-8.46051
▁konce	-8.46057
dní	-8.4613
▁jeden	-8.46136
skou	-8.46178
▁Li	-8.46275
ští	-8.46356
▁především	-8.46726
▁způsob	-8.46801
ren	-8.46906
▁Ta	-8.46923
▁mal	-8.47109
▁odbor	-8.47149
▁Ú	-8.47348
ilo	-8.47457
ik	-8.4748
ými	-8.47543
▁dvě	-8.47696
ste	-8.47878
▁každ	-8.47932
▁něm	-8.48012
čení	-8.48193
▁pět	-8.4837
jší	-8.48452
▁St	-8.48756
tvo	-8.48782
fe	-8.49022
tem	-8.4903
▁případě	-8.49038
▁jiné	-8.49509
▁vznik	-8.49552
Z	-8.49578
bou	-8.49726
▁di	-8.49736
tisk	-8.49774
▁Ho	-8.49805
ven	-8.50048
▁dvou	-8.5011
▁'	-8.50598
▁například	-8.50698
dra	-8.5105
▁druhé	-8.51062
▁cest	-8.51195
▁Tak	-8.5132
ském	-8.51379
▁prezident	-8.51717
▁Nej	-8.51836
▁vše	-8.5191
tivní	-8.52278
vní	-8.52306
▁život	-8.52457
▁tento	-8.52627
▁Co	-8.52674
nos	-8.52683
ější	-8.52703
ď	-8.52704
port	-8.52811
▁prav	-8.52816
▁naše	-8.52877
▁mít	-8.53013
ment	-8.53191
zení	-8.53316
up	-8.53562
▁soud	-8.53626
▁době	-8.54767
▁určit	-8.54837
▁nyní	-8.54985
ing	-8.54991
▁jim	-8.55155
▁několik	-8.55465
tek	-8.55662
gan	-8.56065
▁pomoc	-8.56357
▁hodin	-8.56451
▁nedo	-8.56736
čet	-8.56979
▁ministr	-8.57026
▁postup	-8.57209
ická	-8.57339
bil	-8.57423
▁muž	-8.57489
ck	-8.58284
▁Vy	-8.58395
▁Jan	-8.58695
vede	-8.58939
ického	-8.59054
mluv	-8.59058
▁neu	-8.59074
▁mohou	-8.59616
ig	-8.59702
▁lidí	-8.5999
▁práce	-8.60038
právě	-8.60145
▁bo	-8.60198
▁Ale	-8.60316
nutí	-8.60325
▁společnosti	-8.60528
▁stále	-8.60564
nými	-8.60645
álně	-8.60803
ismu	-8.6088
rů	-8.60933
šení	-8.6095
hla	-8.61014
F	-8.61027
...	-8.61135
▁těchto	-8.61158
níků	-8.61341
▁ovšem	-8.61383
▁Ná	-8.61593
▁deset	-8.6162
▁všechny	-8.6177
▁zemí	-8.61792
▁Ha	-8.62008
čil	-8.62096
▁Kdy	-8.62159
▁činnost	-8.62258
▁střed	-8.62272
▁lékař	-8.62297
▁div	-8.62359
▁In	-8.62463
▁hlavní	-8.62498
▁sto	-8.62578
▁stran	-8.62612
and	-8.63306
▁obchodní	-8.63442
▁celé	-8.63476
▁Před	-8.64461
▁vlád	-8.64553
▁slov	-8.6509
▁Od	-8.65095
▁člověk	-8.65524
▁kterou	-8.65762
ok	-8.65938
▁dohod	-8.65969
▁Se	-8.66012
id	-8.66119
▁typ	-8.66152
▁šest	-8.66413
▁podnikatel	-8.66536
dává	-8.66598
▁vyh	-8.66745
ala	-8.66877
ární	-8.66921
cela	-8.66945
man	-8.66957
▁což	-8.67037
▁počítač	-8.67254
▁větší	-8.67424
▁měsíc	-8.67426
▁mnoh	-8.67465
bíd	-8.67546
▁státní	-8.67567
▁An	-8.67655
ené	-8.68437
ance	-8.68949
čka	-8.69271
icky	-8.69342
▁kvalit	-8.69623
▁stejn	-8.69675
dit	-8.69771
▁čtvrt	-8.70092
▁uvedl	-8.70451
▁stav	-8.70467
▁Kr	-8.70541
▁pracovní	-8.70714
▁nevy	-8.70727
pořád	-8.7084
▁možné	-8.70843
▁prac	-8.70913
▁jednání	-8.71026
▁zahraniční	-8.71081
ón	-8.71094
lep	-8.71151
▁prodej	-8.71204
▁hodnot	-8.7133
kul	-8.71576
▁10	-8.71708
var	-8.71783
▁hráč	-8.71854
▁náklad	-8.71939
▁Le	-8.72889
▁práv	-8.73095
▁tří	-8.73211
▁občan	-8.73348
▁dalších	-8.73351
voz	-8.73415
▁nic	-8.73438
▁znám	-8.73454
vin	-8.73476
Ž	-8.73509
▁úřad	-8.7391
▁jedna	-8.74002
▁hor	-8.74236
kové	-8.74367
▁České	-8.74449
slov	-8.74539
měř	-8.75275
▁ČR	-8.75515
▁nep	-8.75826
▁stud	-8.76143
ický	-8.76171
▁Praze	-8.76183
vání	-8.76199
▁kdo	-8.76487
▁zejména	-8.76702
▁objev	-8.76743
např	-8.76851
níci	-8.76966
▁základ	-8.77006
▁bank	-8.77048
▁chyb	-8.77067
téměř	-8.77262
▁chce	-8.77293
▁české	-8.77471
▁zařízení	-8.77494
▁návrh	-8.77495
▁svou	-8.77636
▁nejen	-8.77811
▁měla	-8.77834
iště	-8.7791
▁Be	-8.7791
▁společnost	-8.78045
▁akci	-8.78378
boj	-8.78723
▁nemoc	-8.78833
▁výkon	-8.7919
▁Ro	-8.79253
▁nový	-8.79324
kázal	-8.79447
nci	-8.79483
▁vždy	-8.79654
▁jedn	-8.79852
▁led	-8.79901
▁začal	-8.80015
▁zde	-8.80028
▁Proto	-8.80099
▁základní	-8.80425
▁obchod	-8.80444
▁názor	-8.80454
graf	-8.80497
50	-8.80498
▁strany	-8.80528
▁snad	-8.80588
▁osm	-8.80613
▁5	-8.80939
▁vývoj	-8.81279
▁předsed	-8.81308
▁prostředí	-8.81651
▁fa	-8.81888
▁nějak	-8.82159
ským	-8.82261
▁letech	-8.82444
▁naši	-8.82536
dání	-8.82739
▁den	-8.82925
▁obsah	-8.82938
▁provoz	-8.83317
pen	-8.83465
jezd	-8.83577
▁hra	-8.8365
▁svého	-8.83734
pol	-8.83763
:	-8.83787
▁20	-8.83819
ovací	-8.84058
▁ředitel	-8.84063
ily	-8.84225
▁text	-8.84644
▁svých	-8.84716
▁oprav	-8.84748
▁význam	-8.84915
▁správ	-8.84934
▁současn	-8.85015
šel	-8.85023
▁každý	-8.85179
▁Re	-8.85197
▁závod	-8.85222
▁sice	-8.85398
▁Sta	-8.85573
▁Kč	-8.85604
▁prů	-8.85653
▁parlament	-8.85774
▁spolu	-8.85853
▁disk	-8.85923
klád	-8.86037
▁takové	-8.86074
isté	-8.86082
ávat	-8.86479
šť	-8.86493
▁obraz	-8.86568
ovém	-8.86667
ickou	-8.86847
ební	-8.86931
▁tam	-8.87015
▁stanov	-8.8738
▁místo	-8.87596
znamená	-8.8781
▁tvrd	-8.88081
▁Němec	-8.88105
bychom	-8.88113
G	-8.88154
nské	-8.8847
▁mini	-8.8849
ang	-8.88923
▁tomto	-8.89096
čky	-8.89141
ěji	-8.89267
cké	-8.89496
▁polo	-8.89776
▁ty	-8.89785
▁původ	-8.90188
▁doprav	-8.90419
chází	-8.90809
Í	-8.9102
▁světa	-8.91034
ovaný	-8.91077
▁účast	-8.91397
▁kap	-8.91504
ková	-8.91594
▁pre	-8.91995
▁podstat	-8.9234
▁zájem	-8.92633
▁byt	-8.92676
nil	-8.92769
▁vztah	-8.92938
▁výstav	-8.93051
▁milionů	-8.93114
▁čtyři	-8.93173
▁Pře	-8.93285
jasn	-8.93655
prostřed	-8.93709
▁bod	-8.93859
▁sociální	-8.93869
▁film	-8.93877
▁něco	-8.94018
kách	-8.94101
▁ostatní	-8.9418
▁svým	-8.94452
ovaných	-8.94646
▁hlas	-8.94711
▁politik	-8.94809
▁klub	-8.94871
▁zase	-8.94875
ému	-8.94907
▁vlády	-8.95178
rád	-8.95385
▁nemá	-8.95689
nici	-8.9579
inter	-8.95898
▁říká	-8.95921
▁stejně	-8.96047
znal	-8.96173
▁kole	-8.96329
go	-8.96347
▁dlouho	-8.96713
rop	-8.9732
▁některé	-8.97343
▁důvod	-8.97377
▁Jedn	-8.97464
▁kolem	-8.9779
dvacet	-8.98123
▁tým	-8.98403
ozi	-8.98617
▁zboží	-8.98656
▁prostor	-8.98681
ner	-8.98691
brán	-8.98762
race	-8.99052
šit	-8.99055
sáhl	-8.99206
▁příliš	-8.99318
šti	-8.99347
▁aktiv	-8.99385
▁zápas	-8.99643
histor	-8.99974
fo	-9.00025
▁zákona	-9.0005
▁ceny	-9.00278
▁opět	-9.00309
stane	-9.00375
ňuje	-9.00453
zřejmě	-9.00628
▁Byl	-9.00668
▁společn	-9.0083
▁pohyb	-9.00996
▁údaj	-9.01061
▁schopn	-9.0107
ložit	-9.01079
▁dobře	-9.01097
ST	-9.01113
▁oblasti	-9.01245
▁patří	-9.01372
▁podíl	-9.0145
▁finanční	-9.01646
▁vyšší	-9.01652
▁pan	-9.01846
▁svůj	-9.01984
▁dosud	-9.02067
išť	-9.02077
▁Al	-9.02124
fr	-9.02199
▁několika	-9.02342
ion	-9.02361
▁některých	-9.02377
▁dne	-9.02621
▁práci	-9.02664
slovensk	-9.02995
▁obyvatel	-9.03004
▁firma	-9.03005
▁15	-9.03272
zaměstnan	-9.0334
▁výraz	-9.0339
▁český	-9.03543
▁ode	-9.03563
RO	-9.03584
▁volb	-9.03652
▁domácí	-9.03695
bal	-9.03695
▁vůbec	-9.04035
▁zdroj	-9.04042
▁obě	-9.04083
▁části	-9.04115
▁ekonom	-9.04326
▁východ	-9.04392
▁kam	-9.04465
kami	-9.04527
▁soutěž	-9.0473
▁fond	-9.05084
ujeme	-9.05258
▁rodin	-9.05345
bývá	-9.05463
▁půl	-9.05493
▁svaz	-9.05534
▁novin	-9.05634
▁období	-9.05781
▁Mar	-9.05836
bar	-9.06298
bud	-9.06472
▁neboť	-9.06669
býval	-9.06797
stává	-9.06813
▁největší	-9.06837
▁příští	-9.0699
ností	-9.07477
▁prv	-9.07587
▁celkov	-9.07589
▁sebe	-9.07758
▁Pří	-9.07831
▁letošní	-9.08269
▁velký	-9.08278
vali	-9.08436
pul	-9.08455
obec	-9.08603
kla	-9.0915
Č	-9.09268
zdrav	-9.09272
▁neza	-9.09296
▁byli	-9.09552
▁vstup	-9.09585
▁dostal	-9.09649
▁díl	-9.09661
▁rozdíl	-9.09736
▁12	-9.09774
jich	-9.09776
ČS	-9.09845
jedná	-9.09884
▁návštěv	-9.10087
▁nejsou	-9.10101
stál	-9.10199
vláda	-9.10306
▁telefon	-9.10454
▁Václav	-9.10823
▁projekt	-9.10861
▁často	-9.10888
▁čtyř	-9.10905
▁Kon	-9.11057
▁velké	-9.11202
bezpeč	-9.11363
▁pozor	-9.1162
▁Roz	-9.11752
▁příslušn	-9.11939
▁La	-9.12241
▁USA	-9.12314
▁dokonce	-9.12322
▁žádn	-9.12324
▁jste	-9.12804
během	-9.13073
▁moc	-9.13372
▁spojen	-9.135
▁milion	-9.13611
▁přímo	-9.13713
▁nejlepší	-9.13826
▁jaké	-9.14493
▁miliard	-9.1459
stoupil	-9.14592
ster	-9.14746
▁nebude	-9.14979
▁samo	-9.15
▁třetí	-9.15011
▁fotbal	-9.15051
▁střední	-9.15135
▁lidé	-9.15188
▁zpráv	-9.15353
rit	-9.15369
ována	-9.15419
▁sám	-9.15751
▁pohled	-9.16048
▁18	-9.16203
▁polovin	-9.16221
kládá	-9.16375
▁trh	-9.16421
psal	-9.16487
▁počet	-9.16502
▁1992	-9.16528
▁rovněž	-9.16528
▁republik	-9.16732
▁kontrol	-9.16923
▁informace	-9.17314
▁méně	-9.17344
▁ústav	-9.17363
▁Kar	-9.17682
nictví	-9.17708
▁privatiz	-9.1771
▁získal	-9.17714
▁posl	-9.17778
▁výbor	-9.18154
▁První	-9.18176
▁nimi	-9.18239
J	-9.18292
▁trhu	-9.18463
▁doby	-9.18482
vůli	-9.18744
včetně	-9.18946
ickým	-9.19245
▁situace	-9.19307
▁různ	-9.19319
▁Evropsk	-9.1971
myšlen	-9.1971
▁Slovensk	-9.19718
▁mnoho	-9.19719
▁model	-9.19738
▁trest	-9.1974
▁autor	-9.1979
▁zahraničí	-9.20114
▁sedm	-9.20125
▁řád	-9.20159
▁takže	-9.2017
▁Js	-9.20446
hlav	-9.20576
OV	-9.20608
▁pís	-9.20631
▁níž	-9.20668
▁knih	-9.20684
▁skutečnost	-9.21157
▁produk	-9.21491
▁zisk	-9.21833
▁živ	-9.21992
NA	-9.22034
▁musel	-9.22194
▁vám	-9.22416
▁zákazník	-9.22684
▁Evropy	-9.22995
▁peníze	-9.22997
kovi	-9.23052
▁řešení	-9.23055
▁Gr	-9.23077
▁trenér	-9.23416
▁víc	-9.23425
▁vedení	-9.23542
cházejí	-9.23834
▁Zatím	-9.2384
átor	-9.2407
▁Rusk	-9.24087
▁materiál	-9.24256
▁projev	-9.24359
▁premiér	-9.2468
▁mimo	-9.24714
▁list	-9.24828
▁způsobem	-9.25367
▁přístup	-9.25464
▁nemůže	-9.25533
▁dál	-9.25598
ivé	-9.25745
jištěn	-9.26189
▁spíše	-9.26212
▁současné	-9.2624
▁něj	-9.26254
▁výhod	-9.26419
▁nepři	-9.26571
▁republiky	-9.266
▁uveden	-9.26668
▁mezinárodní	-9.26826
▁neměl	-9.26858
▁dále	-9.27175
▁rozhodnutí	-9.2726
▁značn	-9.27263
▁národní	-9.27268
▁navíc	-9.27273
▁přitom	-9.2735
▁růst	-9.27412
nese	-9.27502
▁vlastně	-9.28136
▁řízení	-9.28193
▁jednoho	-9.28373
RA	-9.28545
rovná	-9.2864
▁životní	-9.28852
▁naopak	-9.29019
▁znovu	-9.29071
▁plán	-9.2918
▁množství	-9.29463
sát	-9.29765
▁rychle	-9.29913
dařilo	-9.29919
60	-9.30194
▁průmysl	-9.30406
fer	-9.30454
izace	-9.30695
▁Petr	-9.31361
▁platí	-9.31436
▁partner	-9.31719
▁skutečně	-9.31725
nský	-9.31726
▁většinou	-9.32172
▁soubor	-9.32178
NÍ	-9.32282
▁určen	-9.32467
▁rychlost	-9.32631
▁zhruba	-9.32631
pokoj	-9.32671
▁straně	-9.32697
▁soukrom	-9.33092
▁nájem	-9.33217
▁zásad	-9.33555
místě	-9.337
▁plyn	-9.33829
▁týden	-9.3403
▁voleb	-9.34424
▁jednotliv	-9.34434
und	-9.34475
▁důsled	-9.34487
▁území	-9.3449
tický	-9.34557
▁Tr	-9.348
▁nepře	-9.34855
▁Jiří	-9.34974
▁chtěl	-9.35151
nedávn	-9.3543
▁zájm	-9.35438
▁nelze	-9.35448
▁minut	-9.3545
▁celý	-9.35501
▁hranic	-9.35526
dění	-9.35589
▁jiných	-9.35631
ES	-9.35704
vést	-9.35784
▁jednot	-9.35806
▁uzavře	-9.35902
▁firem	-9.35905
▁škod	-9.35938
part	-9.35944
▁proces	-9.36056
vykl	-9.36349
▁výběr	-9.36384
▁jednotlivý	-9.36449
▁pracovník	-9.36623
kraji	-9.37082
▁letos	-9.37104
▁smlouvy	-9.37337
▁dolarů	-9.37341
▁trans	-9.3735
▁tzv	-9.37391
▁efekt	-9.37399
KO	-9.37755
▁vedoucí	-9.37821
▁uměl	-9.37865
cký	-9.37876
▁oblast	-9.37937
rovna	-9.38008
soci	-9.38298
▁Rad	-9.38412
▁přesvědč	-9.38794
▁jedné	-9.39095
▁lepší	-9.39322
▁mechanik	-9.39777
▁metod	-9.39837
▁krok	-9.40195
▁vysvětl	-9.40272
ložil	-9.40329
▁prohlásil	-9.40444
▁americk	-9.40504
▁zdá	-9.40644
▁červen	-9.4077
▁získá	-9.40823
▁Přesto	-9.41277
▁majitel	-9.41772
▁Další	-9.41774
▁žádné	-9.41789
násob	-9.41846
▁nikoli	-9.41858
▁jednou	-9.4188
▁zvýšen	-9.41959
▁pražské	-9.42087
▁100	-9.42199
▁kancelář	-9.42277
▁výzkum	-9.42277
▁armád	-9.42278
▁rozvoj	-9.42338
▁různých	-9.42442
▁později	-9.42784
míněn	-9.42838
▁děj	-9.43227
▁západní	-9.43296
▁právní	-9.43485
▁druhý	-9.43788
▁vlastnost	-9.4381
▁11	-9.43925
▁chod	-9.44307
▁ČSFR	-9.44323
▁zdravotní	-9.44323
▁Tento	-9.44332
▁menší	-9.44385
blíž	-9.44681
▁cíl	-9.44727
okres	-9.44768
▁Evropě	-9.45362
▁teplot	-9.45363
▁večer	-9.45414
▁13	-9.45418
▁svobod	-9.45885
▁století	-9.45887
▁technick	-9.45888
▁jiný	-9.46073
ovaná	-9.46345
▁hospodářsk	-9.46412
▁služby	-9.46412
▁bývalé	-9.46483
▁25	-9.46533
▁připoj	-9.46646
▁zkušenost	-9.46941
▁technik	-9.46944
▁smrt	-9.46985
▁CD	-9.47053
▁16	-9.47161
▁funkce	-9.47473
▁úspěch	-9.47473
▁jinak	-9.47484
▁fakt	-9.476
▁prý	-9.47701
produkt	-9.4784
▁dvoj	-9.48049
▁kart	-9.4815
▁pokus	-9.48166
▁americké	-9.48335
LE	-9.48395
▁situaci	-9.48546
▁společné	-9.48644
pracovat	-9.48937
▁dnešní	-9.491
▁dobré	-9.49175
▁hotel	-9.49211
▁připraven	-9.4963
▁vybaven	-9.49633
▁možná	-9.49637
▁snímku	-9.49651
▁velko	-9.49798
▁stojí	-9.49971
▁povinnost	-9.502
▁ulic	-9.50673
zhledem	-9.50759
osud	-9.50893
CH	-9.51073
▁titul	-9.51288
▁politické	-9.51299
▁nezávisl	-9.51833
▁1993	-9.51833
▁pacient	-9.51833
▁děti	-9.51843
ologie	-9.5187
▁vědeck	-9.51879
▁17	-9.51914
▁automobil	-9.52392
▁modern	-9.5242
▁ztrát	-9.52426
▁ochran	-9.52426
▁14	-9.52457
tvrdil	-9.52502
▁mistr	-9.52734
▁získat	-9.52954
▁Praha	-9.52957
▁zajímav	-9.5352
omín	-9.53726
▁majetku	-9.54087
▁nakonec	-9.54089
▁dokument	-9.5409
▁závěr	-9.54092
▁rozhodl	-9.54668
▁vytvořen	-9.54678
▁nikdy	-9.54692
munist	-9.54947
▁výši	-9.55374
▁konečn	-9.55399
▁půd	-9.55429
▁charakter	-9.55811
▁součást	-9.55811
▁skončil	-9.55813
▁podporu	-9.55998
▁papír	-9.56393
razil	-9.56406
stávají	-9.56433
▁pár	-9.5652
▁souhlas	-9.56977
▁molekul	-9.56978
▁desít	-9.5698
▁manžel	-9.5698
▁vojensk	-9.56982
W	-9.57381
počíta	-9.57485
▁vliv	-9.57486
▁příprav	-9.57677
▁jmen	-9.57778
▁sobotu	-9.58157
▁Prahy	-9.58159
Š	-9.58417
měnit	-9.58748
▁nutné	-9.58762
▁politický	-9.58806
▁Jelcin	-9.59352
▁student	-9.59367
▁starost	-9.59869
▁kvalifik	-9.59953
držel	-9.60104
▁mil	-9.60269
▁dostat	-9.60553
▁účel	-9.60639
▁ministerstva	-9.61169
istů	-9.61504
▁vítěz	-9.61759
▁pravděpodobn	-9.6178
▁funkci	-9.61783
▁kapitál	-9.61783
denní	-9.62203
▁organizace	-9.624
▁informací	-9.624
▁všichni	-9.624
▁policie	-9.624
▁samozřejmě	-9.6242
ung	-9.62666
▁potom	-9.62778
▁akce	-9.628
evropský	-9.63021
▁pokles	-9.63037
▁nikdo	-9.63058
odpovědn	-9.63647
▁Klaus	-9.6365
▁hlavně	-9.63748
▁trval	-9.64167
▁Kromě	-9.64275
▁veřejnost	-9.64275
▁nižší	-9.64277
bývají	-9.64303
▁přijat	-9.64652
nebo	-9.64716
▁záznam	-9.64908
▁sdružení	-9.64908
trochu	-9.64915
počítá	-9.64944
▁budov	-9.65257
padesát	-9.65546
▁seznam	-9.65557
▁SSSR	-9.66186
▁sobě	-9.66263
▁prohlášení	-9.66831
▁vzájemn	-9.66832
▁Mezi	-9.66832
▁podmínky	-9.6748
▁překvap	-9.67481
▁kromě	-9.67481
▁někdy	-9.67484
▁komise	-9.67487
▁Jestli	-9.67496
▁úvěr	-9.67618
▁založen	-9.67624
▁pravidel	-9.68134
▁investic	-9.68134
▁šéf	-9.68137
▁rizik	-9.68138
▁Ostrav	-9.6814
však	-9.68518
▁služeb	-9.68792
▁výroby	-9.68794
▁Že	-9.69019
▁česko	-9.69171
▁většina	-9.69454
▁region	-9.69454
▁čtenář	-9.69455
povídá	-9.69536
▁Morav	-9.6955
▁mimořádn	-9.70121
plav	-9.70327
▁samostatn	-9.70793
▁hned	-9.708
▁nejvyšší	-9.71468
▁1991	-9.71468
▁peněz	-9.71473
▁tvoří	-9.71558
▁kraj	-9.72092
▁rozpočtu	-9.72148
▁Velk	-9.72148
▁tehdy	-9.72149
▁povrch	-9.72182
▁jistě	-9.72208
▁ekonomik	-9.72746
▁struktur	-9.72833
▁vysoké	-9.72836
▁dosavadní	-9.73522
▁vyhrál	-9.73527
▁vítězství	-9.73564
▁teď	-9.7366
▁pozná	-9.73905
žije	-9.73978
▁uživatel	-9.74217
▁poprvé	-9.74217
▁prosince	-9.74217
▁ploch	-9.74255
▁prostředky	-9.74298
▁koalic	-9.74309
▁stanic	-9.74821
▁konkrétní	-9.74916
▁princip	-9.74916
▁nedostat	-9.7493
▁unie	-9.74965
iletý	-9.75241
▁zraněn	-9.75351
sídl	-9.75462
▁léč	-9.75482
▁syn	-9.75504
oporu	-9.75504
▁spolupráci	-9.7562
▁výsledky	-9.7562
▁teprve	-9.75621
znamenal	-9.75621
▁opatření	-9.75621
▁zůstal	-9.75641
▁úprav	-9.75727
▁koupi	-9.75962
▁záležitost	-9.7633
▁barev	-9.76331
▁sezón	-9.76353
▁prakticky	-9.77044
▁1994	-9.77044
▁Atlant	-9.77044
▁vnitřní	-9.77044
▁německé	-9.77045
▁manažer	-9.77763
▁působí	-9.77763
▁hlediska	-9.77764
▁utkání	-9.77764
▁prostřednictví	-9.77767
▁republice	-9.78488
▁orgán	-9.78489
pravidla	-9.78489
▁velice	-9.78536
pustil	-9.78551
▁vývoz	-9.78556
▁omezen	-9.78689
▁skutečn	-9.78797
tivně	-9.78934
▁vzdálen	-9.79218
▁někdo	-9.79222
▁odhad	-9.79271
▁dispozici	-9.79953
▁následující	-9.79953
▁souvislosti	-9.79953
prázdn	-9.79953
▁sněmovn	-9.79954
▁fakult	-9.79959
mohlo	-9.80047
▁1990	-9.80694
▁soupeř	-9.80697
▁mluvčí	-9.80747
▁Již	-9.80782
▁Slav	-9.80804
▁král	-9.80857
▁rámci	-9.81441
▁nákup	-9.81449
▁přechod	-9.81453
▁záměr	-9.81473
sovětsk	-9.81518
▁prostě	-9.8168
▁tenis	-9.82053
▁nejméně	-9.82192
▁policist	-9.82194
▁postižen	-9.82233
mohla	-9.82373
reprezenta	-9.82947
▁hmot	-9.82957
▁Například	-9.83713
▁minulý	-9.84483
řazen	-9.84712
▁Slov	-9.84829
▁tolik	-9.84981
▁zákaz	-9.85066
▁miliónů	-9.85258
▁smlouvu	-9.85258
▁standard	-9.85258
▁snaží	-9.85292
▁nutno	-9.86005
počátku	-9.86039
▁kandidát	-9.86039
▁univerzit	-9.86039
▁termín	-9.86039
▁časopis	-9.8604
▁Firm	-9.86044
▁nárok	-9.86209
▁příležitost	-9.86826
▁okolí	-9.86853
▁ministerstvo	-9.8762
▁zvláštní	-9.8762
▁koaliční	-9.8762
▁minulost	-9.8762
▁chtějí	-9.87623
▁pojištění	-9.87629
▁Windows	-9.8842
▁hvězd	-9.8842
▁předmět	-9.88427
▁Zeman	-9.88434
▁jediný	-9.88482
pracuje	-9.88579
průměr	-9.88936
▁pražsk	-9.88965
▁PowerPoint	-9.89226
▁společenství	-9.89226
▁rozhovor	-9.89227
▁zpět	-9.89229
▁zobraz	-9.89232
▁mikro	-9.89301
píše	-9.89391
▁někter	-9.8994
▁demokrat	-9.90032
▁podobně	-9.90062
▁britsk	-9.90162
▁pevn	-9.90198
▁evropské	-9.90859
▁kulturní	-9.9086
▁nemusí	-9.9086
▁scén	-9.90881
▁budoucnost	-9.90881
▁číslo	-9.90944
▁poslanců	-9.91685
▁zástupce	-9.91685
▁přibližn	-9.91686
▁klient	-9.91687
▁nadále	-9.91708
▁tržní	-9.91811
▁klima	-9.92025
▁odmítl	-9.92519
▁náhrad	-9.92521
▁třicet	-9.92582
▁reáln	-9.92745
▁střel	-9.93056
▁Většin	-9.93359
▁hospodářství	-9.93359
▁olympijské	-9.93359
▁jazyk	-9.93359
▁průměrn	-9.93365
▁nabídky	-9.93365
▁výrobní	-9.93366
▁hodně	-9.93416
▁podobné	-9.93578
▁společensk	-9.94207
▁umožňuje	-9.94207
▁hlubo	-9.94207
▁komunik	-9.9421
puštěn	-9.94271
▁považuje	-9.95062
tabulk	-9.95064
▁režim	-9.95067
▁vysoký	-9.95072
▁začíná	-9.95079
▁hrál	-9.95403
▁proveden	-9.958
▁důchod	-9.95924
▁německý	-9.95924
▁obvykle	-9.95925
▁velikost	-9.95925
▁zahájen	-9.95926
▁oddělení	-9.95927
▁otázku	-9.96793
▁výrobků	-9.96793
likvid	-9.96794
▁poškoz	-9.96801
půjč	-9.96807
▁neznám	-9.9686
▁úvah	-9.96929
hraje	-9.96967
▁jednoznačn	-9.9767
▁událost	-9.9767
▁nabízí	-9.9767
▁vrchol	-9.97671
▁bohat	-9.97684
▁turnaj	-9.97693
▁fyzik	-9.98268
▁fotbalist	-9.9838
▁vln	-9.98481
▁autobus	-9.98555
▁otázky	-9.98555
▁úrovni	-9.98555
▁otázka	-9.98556
▁minulé	-9.98556
▁soused	-9.98556
▁celkem	-9.98557
▁reprezentant	-9.98558
▁uvádí	-9.98563
▁chvíli	-9.98563
▁klíč	-9.98715
▁mistrovství	-9.99448
▁předchozí	-9.99448
sáhnout	-9.99448
▁NATO	-10.0035
▁energie	-10.0035
▁vešker	-10.0035
▁sportovní	-10.0035
▁potravin	-10.0035
▁dětí	-10.0036
▁zaměstnanců	-10.0036
kombin	-10.0038
▁Miloš	-10.0044
▁výměn	-10.0049
▁blok	-10.0067
▁listopadu	-10.0126
▁dvanáct	-10.0126
▁finále	-10.0126
▁konstru	-10.0128
plynul	-10.0175
▁Izrael	-10.0218
▁okamžit	-10.0218
▁výjimk	-10.0218
▁regul	-10.0218
▁centru	-10.022
▁přítomn	-10.0237
▁pohár	-10.024
▁výrobky	-10.031
▁Navíc	-10.031
▁Josef	-10.0404
▁federální	-10.0404
vláště	-10.0404
▁muset	-10.0404
▁reklam	-10.0404
▁koncentr	-10.0405
▁dobrý	-10.0434
▁nebezpečn	-10.0456
hlásil	-10.0468
▁nemohl	-10.0487
▁speciální	-10.0498
▁okamžik	-10.0498
▁prezentace	-10.0498
▁začátku	-10.0498
▁oznámil	-10.0498
▁používá	-10.0498
ěsíční	-10.0499
▁kapacit	-10.0499
▁srovnání	-10.0499
držet	-10.05
▁spokojen	-10.05
front	-10.05
▁třetin	-10.05
▁postoj	-10.0502
▁teorie	-10.0593
▁1989	-10.0593
▁zbytečn	-10.0593
▁poslanec	-10.0593
▁přízniv	-10.0594
▁Pražsk	-10.0595
▁přírodní	-10.0597
▁ostrov	-10.0609
▁možno	-10.0649
demokratick	-10.069
▁optim	-10.0691
hlédn	-10.074
▁Američan	-10.0786
▁Někter	-10.0786
▁zdravotnictví	-10.0786
▁variant	-10.0786
▁veřejné	-10.0787
▁umění	-10.0787
článk	-10.0787
▁tuzemsk	-10.0791
▁Martin	-10.0792
▁Ivan	-10.0803
▁respekt	-10.0884
▁rozhodující	-10.0884
▁označen	-10.0885
▁gól	-10.0885
▁nebezpečí	-10.0885
▁Pavel	-10.0885
▁poznat	-10.0886
▁žádost	-10.0984
▁Podobn	-10.0997
▁Karlov	-10.1006
▁televizní	-10.1083
▁jméno	-10.1083
▁fyzick	-10.1084
▁klasick	-10.109
▁rozdělen	-10.1104
▁italsk	-10.1112
▁integr	-10.1184
▁Rakousk	-10.1185
▁John	-10.1185
▁předpoklad	-10.1185
▁Stejn	-10.1189
svoji	-10.119
procesor	-10.1285
▁Jaroslav	-10.1286
čátkem	-10.1287
▁dosah	-10.1287
▁náročn	-10.1287
▁motiv	-10.1288
▁profesionál	-10.139
▁signál	-10.139
▁hokej	-10.139
▁planet	-10.139
▁zvýšil	-10.139
▁daleko	-10.139
▁těžko	-10.1391
▁pozitiv	-10.1393
▁umístěn	-10.1422
▁spíš	-10.1434
faktor	-10.1488
▁přátel	-10.1494
▁filozof	-10.1494
▁kilometrů	-10.1494
▁zaměstnavatel	-10.1494
▁zaměstnání	-10.1494
▁Maďar	-10.1494
▁náměstí	-10.1494
▁zástupci	-10.1494
▁kontakt	-10.1494
▁proměn	-10.1594
▁výsledek	-10.1599
▁očekává	-10.1599
cházet	-10.1599
▁cestovní	-10.1602
▁tvář	-10.1678
atmosfér	-10.1705
▁absolv	-10.1705
▁nejbližší	-10.1705
▁Olomouc	-10.1705
▁aplikace	-10.1705
▁podmínek	-10.1705
▁symbol	-10.1705
▁existuje	-10.1705
▁patnáct	-10.1705
▁nebudou	-10.1706
▁probíh	-10.1706
▁běžné	-10.171
▁grafick	-10.1809
▁festival	-10.1813
▁úroveň	-10.1813
▁Hlavní	-10.1813
▁dospěl	-10.1813
▁památ	-10.1814
▁obrovsk	-10.1814
▁ekologick	-10.1815
▁poslanci	-10.1922
▁restaur	-10.1922
▁pátek	-10.1922
▁existují	-10.1922
▁rozsah	-10.1922
▁důležité	-10.2032
▁vidět	-10.2032
▁rekord	-10.2032
▁šanci	-10.2032
pustit	-10.2035
▁zvířat	-10.2143
▁uvědom	-10.2143
▁výrobce	-10.2143
▁návrat	-10.2143
▁automatick	-10.2255
▁týdne	-10.2255
▁hromad	-10.2255
▁špičk	-10.2255
▁zemřel	-10.2259
▁okolnost	-10.226
▁Ministerstv	-10.2369
▁oprávněn	-10.2369
▁technologie	-10.2369
▁analýz	-10.2369
▁víkend	-10.2369
stoupit	-10.2369
dpověď	-10.2369
▁představitelé	-10.2369
▁obviněn	-10.2375
izovan	-10.2431
▁církev	-10.2484
▁družstev	-10.2484
▁příspěvk	-10.2484
▁zásob	-10.2484
stoupí	-10.2484
▁nezbytn	-10.2484
tematick	-10.2521
▁fotograf	-10.26
▁olympiád	-10.26
▁vytvořit	-10.26
▁vzpomín	-10.26
▁všeobecn	-10.2604
▁Františ	-10.2717
▁Internet	-10.2717
▁financí	-10.2717
▁Španěl	-10.2717
▁zjistil	-10.2718
▁federace	-10.2837
▁maximáln	-10.2837
▁výsledků	-10.2837
▁včerejší	-10.2837
▁zpracování	-10.2837
▁Všechny	-10.2837
▁firmě	-10.2837
▁bezpečnostní	-10.2837
▁tradic	-10.2848
▁Společenství	-10.2957
▁Vladimír	-10.2957
▁investor	-10.2957
▁nejlépe	-10.2957
▁zbraní	-10.2957
▁relativn	-10.2968
▁architekt	-10.3079
▁přírodověd	-10.3079
▁dlouhé	-10.3079
▁předpokládá	-10.3079
▁komplex	-10.3202
▁konkurence	-10.3202
▁Japonsk	-10.3202
▁domácnost	-10.3202
▁informační	-10.3202
▁subjekt	-10.3202
▁využívá	-10.3203
▁Chorvatsk	-10.3327
▁místopředsed	-10.3327
▁většinu	-10.3327
▁nemohou	-10.3327
▁dovolenou	-10.3327
▁schválen	-10.3327
▁rezerv	-10.3328
▁pokračovat	-10.3454
▁sluneční	-10.3454
▁vytvořil	-10.3454
▁pojistné	-10.3454
▁mladý	-10.3456
▁zrušen	-10.3511
Ú	-10.9088
"	-10.9638
'	-11.3761
(	-13.0275
<	-13.0275
