<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.71137
,	-3.24874
.	-3.39694
▁a	-4.30864
▁v	-4.40463
▁se	-4.49441
▁na	-4.63036
a	-4.65076
ch	-4.92672
m	-4.93191
u	-4.98117
▁je	-5.01505
i	-5.05512
y	-5.10505
ho	-5.15489
▁"	-5.19897
▁že	-5.26954
▁z	-5.31234
▁s	-5.35522
▁o	-5.55762
▁do	-5.581
ou	-5.60308
e	-5.63009
á	-5.66433
o	-5.74556
▁-	-5.77939
▁pro	-5.78078
▁za	-5.85901
é	-5.87648
í	-5.8918
▁k	-5.93863
ě	-5.94758
em	-5.94952
▁to	-5.97141
▁i	-5.97419
▁ve	-6.00799
▁(	-6.01627
s	-6.03914
▁po	-6.05018
▁V	-6.06386
to	-6.10269
▁by	-6.10372
▁ale	-6.19871
>	-6.21458
▁si	-6.2862
ž	-6.31656
t	-6.32497
mi	-6.34076
▁jsou	-6.3912
▁jako	-6.42428
▁které	-6.44159
ů	-6.47196
▁od	-6.47359
ý	-6.51177
▁však	-6.51988
▁:	-6.54565
)	-6.54671
▁při	-6.55972
ých	-6.5718
▁tak	-6.58478
▁který	-6.6367
▁nebo	-6.72379
▁jeho	-6.72939
▁bude	-6.73929
▁ne	-6.74569
?	-6.76299
ní	-6.77282
▁jen	-6.7931
▁než	-6.8788
me	-6.89173
▁má	-6.89613
x	-6.90224
▁už	-6.95209
▁aby	-6.95966
▁Na	-6.96896
▁A	-6.97105
▁S	-6.975
▁byl	-6.97773
▁před	-6.99192
▁jejich	-6.99821
▁Po	-7.00096
▁jak	-7.0114
▁jsem	-7.01143
▁až	-7.01369
▁být	-7.01387
▁která	-7.05951
▁také	-7.06558
te	-7.08864
▁jsme	-7.09821
▁<	-7.10961
▁ze	-7.1104
▁podle	-7.11174
▁Je	-7.16071
mu	-7.19255
▁Z	-7.19413
▁co	-7.22248
ce	-7.22714
▁není	-7.22957
▁bylo	-7.26295
▁mezi	-7.26621
▁ani	-7.2745
▁či	-7.28907
l	-7.29014
▁ještě	-7.2946
▁své	-7.29522
▁již	-7.30984
▁když	-7.31242
ně	-7.31868
▁může	-7.31949
▁O	-7.33665
▁byla	-7.3402
ého	-7.34774
▁toho	-7.36647
▁let	-7.37312
v	-7.37842
kud	-7.38078
/	-7.40001
▁P	-7.4026
▁korun	-7.41199
z	-7.41226
▁pak	-7.4439
k	-7.45127
▁K	-7.45407
ka	-7.4561
▁další	-7.46269
▁kteří	-7.46927
▁tím	-7.4728
▁té	-7.48666
).	-7.49159
ové	-7.49589
▁vy	-7.50102
▁kde	-7.50991
▁více	-7.52956
▁roku	-7.53262
▁první	-7.53593
▁tedy	-7.53676
že	-7.56419
▁nich	-7.58068
▁To	-7.58141
▁bez	-7.60863
▁mají	-7.63547
),	-7.63951
ky	-7.6474
ek	-7.65729
ech	-7.65836
▁tu	-7.66096
li	-7.66605
p	-7.66861
▁roce	-7.67573
▁pouze	-7.6786
▁musí	-7.68345
▁tom	-7.68458
▁kdy	-7.69783
▁li	-7.70025
▁pod	-7.70432
▁tomu	-7.70859
-	-7.72543
d	-7.72654
▁proto	-7.73595
▁ke	-7.7381
na	-7.74192
▁budou	-7.75261
▁třeba	-7.76116
ým	-7.76948
▁protože	-7.76989
▁totiž	-7.77729
ová	-7.79561
▁nás	-7.79863
▁lze	-7.80225
r	-7.80632
▁I	-7.81119
▁proti	-7.81166
▁Za	-7.81576
ná	-7.82834
la	-7.83416
▁byly	-7.8433
▁měl	-7.84612
▁poslední	-7.8508
▁velmi	-7.85192
▁její	-7.85246
▁asi	-7.85974
▁zatím	-7.86079
ku	-7.86989
▁M	-7.87562
▁nad	-7.87681
né	-7.88847
ci	-7.88896
cí	-7.89173
▁ty	-7.89357
▁řekl	-7.89604
▁Podl	-7.90054
▁včera	-7.9048
▁Ne	-7.90986
n	-7.92015
▁D	-7.94788
▁dnes	-7.95157
▁firmy	-7.95885
▁dva	-7.9719
▁především	-7.98243
▁Pro	-7.98626
▁vlastní	-7.99593
▁případě	-8.00733
▁tisíc	-8.01053
▁'	-8.01627
▁například	-8.02376
ovat	-8.02548
▁všech	-8.03463
▁přes	-8.03535
▁rok	-8.0389
▁U	-8.04215
jí	-8.04678
▁době	-8.05308
▁nyní	-8.05529
▁mít	-8.06367
▁J	-8.06692
▁nám	-8.07034
▁ji	-8.08198
nou	-8.08776
it	-8.09241
▁tři	-8.09641
b	-8.09955
co	-8.09986
▁Při	-8.1001
ň	-8.10142
▁lidí	-8.10502
▁jim	-8.10539
▁společnosti	-8.10604
▁mohou	-8.10846
▁práce	-8.1093
▁stále	-8.11865
▁těchto	-8.12138
ovi	-8.12163
▁ovšem	-8.12274
▁všechny	-8.12582
uje	-8.12653
▁zda	-8.1291
▁pře	-8.13619
▁Ve	-8.13735
▁jeden	-8.13807
ách	-8.14076
j	-8.14184
▁Do	-8.14789
ových	-8.1559
▁několik	-8.15696
▁kterou	-8.16653
š	-8.16968
▁což	-8.17486
▁tento	-8.19402
▁procent	-8.2007
▁něm	-8.20976
ování	-8.20993
...	-8.21386
ný	-8.21668
▁možné	-8.21726
▁jde	-8.22594
▁České	-8.22749
▁Ale	-8.23355
▁dvou	-8.2347
č	-8.23501
▁dalších	-8.23791
▁nové	-8.24304
cela	-8.24811
právě	-8.25161
▁měla	-8.25944
▁Jak	-8.26247
▁ČR	-8.26292
ost	-8.26635
▁Praze	-8.27071
lo	-8.27429
▁naše	-8.27817
téměř	-8.27895
▁zejména	-8.28081
▁svou	-8.28507
ům	-8.28515
▁strany	-8.3052
en	-8.31369
▁Proto	-8.31404
▁jednání	-8.31749
▁prostředí	-8.32445
▁kdo	-8.32449
▁sice	-8.3287
▁zařízení	-8.32872
▁letech	-8.33127
ze	-8.33626
▁H	-8.33979
▁základní	-8.34502
▁svého	-8.34654
▁T	-8.34702
c	-8.35364
▁dvě	-8.35512
▁svých	-8.35571
▁Kdy	-8.35797
▁nejen	-8.36979
▁větší	-8.37595
▁jiné	-8.37656
▁Co	-8.38371
▁naši	-8.38862
▁světa	-8.39197
▁tomto	-8.3977
▁možnost	-8.39924
▁místo	-8.40108
il	-8.40428
▁každý	-8.41932
▁nic	-8.42078
▁000	-8.42658
▁Tak	-8.42793
▁N	-8.43431
▁milionů	-8.43538
▁druhé	-8.43581
▁část	-8.43767
ři	-8.44582
▁něco	-8.44773
▁vlády	-8.44808
▁svým	-8.4497
▁Od	-8.45059
ými	-8.45079
▁zde	-8.45738
▁stát	-8.45858
spo	-8.46009
▁uvedl	-8.4601
le	-8.46232
cích	-8.463
▁stejně	-8.46754
▁R	-8.46826
▁B	-8.47159
▁mu	-8.47731
ské	-8.47936
▁ceny	-8.48188
▁zákona	-8.48978
▁%	-8.49063
▁kolem	-8.49175
st	-8.49197
či	-8.50086
▁oblasti	-8.51361
▁2	-8.51566
ovou	-8.51698
▁dobře	-8.51893
▁patří	-8.52204
▁příliš	-8.52224
▁L	-8.52395
▁systém	-8.52588
▁tam	-8.52662
▁země	-8.52719
▁říká	-8.52754
▁dosud	-8.52879
▁svůj	-8.52893
al	-8.53113
▁byli	-8.5317
▁roz	-8.53214
▁některých	-8.53304
▁práci	-8.53557
▁některé	-8.5371
ém	-8.53991
▁1	-8.54796
▁zboží	-8.54893
▁vůbec	-8.54987
ře	-8.55332
▁opět	-8.55542
no	-8.55787
▁C	-8.56492
▁nej	-8.5705
▁vždy	-8.57179
▁neboť	-8.57467
ový	-8.58292
▁zemí	-8.5844
at	-8.58879
▁jež	-8.59157
ám	-8.59235
▁10	-8.5979
osti	-8.60047
g	-8.60063
ných	-8.60162
▁firma	-8.60436
▁nejsou	-8.60995
ra	-8.6112
▁sociální	-8.61456
▁často	-8.61576
▁několika	-8.61695
▁období	-8.6172
in	-8.61736
▁pracovní	-8.6196
▁systému	-8.62099
▁finanční	-8.62766
ne	-8.62999
▁den	-8.6309
ni	-8.63128
▁dokonce	-8.63333
▁jste	-8.63586
ují	-8.63687
▁G	-8.63934
ští	-8.64188
▁USA	-8.64249
▁měli	-8.64279
▁sám	-8.64573
▁Js	-8.64939
▁Kč	-8.65333
ta	-8.65412
ny	-8.65665
▁lidé	-8.65876
▁celé	-8.65945
S	-8.66336
ami	-8.66823
▁níž	-8.67257
▁střední	-8.67381
▁rovněž	-8.67425
během	-8.6756
si	-8.67561
A	-8.67746
▁trhu	-8.67935
▁vyšší	-8.68581
▁nimi	-8.68863
▁přímo	-8.69061
▁doby	-8.69366
včetně	-8.69799
vůli	-8.69822
▁části	-8.70178
▁situace	-8.702
▁takže	-8.70232
▁3	-8.7061
▁zahraničí	-8.71008
▁státní	-8.71133
zřejmě	-8.71231
kou	-8.71477
▁počet	-8.71556
▁vše	-8.721
▁informace	-8.72453
tato	-8.72647
h	-8.72793
▁méně	-8.7333
▁mohl	-8.7346
▁společnost	-8.73626
ly	-8.73765
▁hodin	-8.73885
▁Evropy	-8.73889
▁peníze	-8.73894
▁např	-8.74441
▁Zatím	-8.7474
▁pět	-8.74757
po	-8.74771
▁víc	-8.74782
▁vám	-8.74971
▁chce	-8.75138
▁něj	-8.75146
▁znamená	-8.75162
▁nebude	-8.75386
▁Jan	-8.75467
M	-8.75543
▁způsobem	-8.75793
▁mě	-8.75822
▁takové	-8.75953
▁zákon	-8.76427
f	-8.76611
▁spíše	-8.76634
▁republiky	-8.76637
▁nemá	-8.77352
el	-8.77467
▁velký	-8.77528
▁dále	-8.77536
▁ten	-8.77814
▁5	-8.77866
D	-8.77905
▁dobu	-8.77907
▁navíc	-8.78154
▁přitom	-8.78177
▁čas	-8.78278
▁První	-8.79001
▁vlastně	-8.79034
je	-8.79054
▁problémy	-8.79072
▁Ty	-8.79165
▁sebe	-8.79453
▁jednoho	-8.79461
T	-8.79635
▁české	-8.79727
▁naopak	-8.79912
ří	-8.80024
▁čtyři	-8.80421
lu	-8.8063
▁ředitel	-8.80696
▁obchodní	-8.8126
▁města	-8.81938
▁zájem	-8.82029
▁letošní	-8.82126
▁skutečně	-8.822
▁straně	-8.828
▁ministr	-8.82853
▁největší	-8.83008
ově	-8.83021
▁znovu	-8.8311
▁půl	-8.83154
▁životní	-8.83158
▁jej	-8.8318
▁vláda	-8.83235
▁jednotlivý	-8.83356
▁většinou	-8.83421
▁zahraniční	-8.83423
▁zhruba	-8.83581
▁mnoho	-8.83904
or	-8.84184
▁20	-8.84249
▁současné	-8.84353
▁řešení	-8.84465
vá	-8.84523
▁prezident	-8.84805
▁řízení	-8.84977
▁platí	-8.85087
▁území	-8.8538
se	-8.85531
▁jiných	-8.85783
▁Jiří	-8.8585
▁nelze	-8.86352
▁celý	-8.8651
ť	-8.86738
on	-8.86925
▁bych	-8.87073
▁snad	-8.87148
er	-8.87156
▁1992	-8.87487
▁začal	-8.87619
▁letos	-8.87791
▁mimo	-8.88116
K	-8.8813
▁smlouvy	-8.88231
▁dolarů	-8.88245
▁rozhodnutí	-8.88474
▁r	-8.88809
▁zase	-8.88884
▁tzv	-8.89248
▁velké	-8.89257
▁jedné	-8.89392
▁program	-8.90203
▁pomocí	-8.90234
▁množství	-8.90577
ích	-8.90609
▁činnosti	-8.90765
pl	-8.91242
▁naší	-8.91665
▁roky	-8.92144
▁Přesto	-8.92242
▁člověk	-8.92254
▁vás	-8.92285
▁šest	-8.92448
us	-8.92561
▁světě	-8.929
▁různých	-8.93179
ř	-8.935
▁hlavní	-8.93535
ův	-8.93692
▁tří	-8.93736
▁státu	-8.93767
▁jednou	-8.94002
▁později	-8.94074
▁můžete	-8.94619
tu	-8.94703
▁programu	-8.9491
▁ČSFR	-8.9539
▁Petr	-8.95492
▁člověka	-8.95677
vě	-8.95764
ného	-8.95963
▁podniku	-8.962
▁Evropě	-8.96255
▁vedení	-8.96366
▁dost	-8.96399
▁skupiny	-8.9654
▁století	-8.96792
ným	-8.96818
▁věci	-8.97115
▁1.	-8.97269
▁deset	-8.97296
▁služby	-8.97305
▁málo	-8.97508
▁rozdíl	-8.97706
▁dlouho	-8.97798
▁Václav	-8.97884
▁domácí	-8.98007
▁mělo	-8.98328
▁jinak	-8.98368
▁činnost	-8.98521
▁obou	-8.98871
▁trh	-8.98969
▁prý	-8.99015
▁zároveň	-8.99075
▁Před	-8.9909
4	-8.99129
▁situaci	-8.99438
▁prohlásil	-9.00112
ru	-9.00288
ko	-9.00483
▁snímku	-9.00525
by	-9.00558
▁náklady	-9.00558
▁spolu	-9.0063
▁život	-9.00742
▁nových	-9.008
čí	-9.00821
oval	-9.01026
▁lepší	-9.01028
▁možná	-9.01064
▁přesto	-9.01104
▁prvním	-9.01316
▁tvrdí	-9.01352
ská	-9.01432
▁cenu	-9.01562
▁problém	-9.01836
▁měly	-9.01954
L	-9.01975
▁návrh	-9.01982
▁nemůže	-9.01985
▁máme	-9.02178
ský	-9.02269
▁jaké	-9.02405
▁mohli	-9.0246
▁děti	-9.02726
▁svět	-9.02919
an	-9.02993
▁firem	-9.03383
ry	-9.03534
N	-9.03813
I	-9.03822
▁získat	-9.03847
ového	-9.03871
▁Praha	-9.0416
va	-9.04192
▁toto	-9.04328
▁států	-9.04357
R	-9.04666
▁těch	-9.04852
▁majetku	-9.0498
▁CD	-9.04999
▁nakonec	-9.05039
▁všechno	-9.05115
▁Byl	-9.05222
▁funkce	-9.05363
▁stojí	-9.05496
▁nikdy	-9.05552
▁bývalé	-9.06004
ro	-9.06008
▁lety	-9.06034
▁svém	-9.06156
▁výši	-9.0625
▁proč	-9.06522
▁F	-9.0654
za	-9.06624
če	-9.06859
▁stav	-9.06931
▁místě	-9.07007
da	-9.07012
▁1993	-9.07234
▁vody	-9.07688
▁americké	-9.07732
U	-9.07797
▁možnosti	-9.07955
▁pěti	-9.08183
▁konce	-9.08271
▁4	-9.08387
▁stavu	-9.08611
▁nového	-9.08669
▁100	-9.08737
ji	-9.08772
▁dříve	-9.08822
▁dnešní	-9.08865
▁Prahy	-9.0905
▁třetí	-9.09081
▁sobotu	-9.09093
ste	-9.09149
▁30	-9.09571
▁nutné	-9.09646
▁jedna	-9.09811
ec	-9.09999
▁mezinárodní	-9.10044
▁nebyl	-9.10142
ského	-9.10203
▁Vy	-9.10413
ním	-9.10572
▁parlamentu	-9.10594
ba	-9.10663
▁moc	-9.10815
▁místní	-9.10959
▁přece	-9.11043
▁předseda	-9.11229
▁zemi	-9.11405
▁bychom	-9.11563
▁Tento	-9.11661
▁osob	-9.11665
▁ministerstva	-9.12063
▁týden	-9.12314
▁15	-9.12526
ti	-9.1255
▁jedno	-9.12573
re	-9.12821
B	-9.12824
▁Tato	-9.12871
ova	-9.13038
▁Není	-9.13084
▁podniků	-9.13293
▁informací	-9.13293
▁policie	-9.13293
▁poté	-9.13385
▁všichni	-9.13502
▁samozřejmě	-9.1366
▁Další	-9.13704
▁rychle	-9.13894
▁nikdo	-9.13915
▁můžeme	-9.13939
nu	-9.13963
ující	-9.14029
lá	-9.14454
▁hlavně	-9.14542
nebo	-9.14616
▁nový	-9.14625
▁Má	-9.14765
kem	-9.14929
▁českých	-9.14967
▁poměrně	-9.1505
du	-9.15096
▁Kromě	-9.15169
▁něho	-9.15188
▁prezidenta	-9.15189
▁věcí	-9.15356
V	-9.15394
▁Ten	-9.15721
▁sdružení	-9.15809
trochu	-9.15816
▁dvěma	-9.15835
▁50	-9.16117
▁stran	-9.16282
▁vedoucí	-9.16403
▁Jana	-9.16593
jich	-9.16931
bychom	-9.17038
▁SSSR	-9.17079
▁pan	-9.17521
▁E	-9.17615
▁Mezi	-9.17727
ají	-9.17782
▁organizace	-9.1818
▁Jako	-9.18184
▁dobré	-9.18262
3	-9.18305
▁kdyby	-9.18325
▁komise	-9.18374
▁podmínky	-9.18374
▁Jestli	-9.18374
▁sobě	-9.18375
▁někdy	-9.18375
▁ob	-9.18981
ím	-9.19077
▁ti	-9.19084
▁základě	-9.19133
▁pohled	-9.19209
▁Evropské	-9.19397
2	-9.19398
ri	-9.19593
▁zemích	-9.19714
▁došlo	-9.19872
▁výroby	-9.20074
▁čím	-9.20139
hl	-9.20284
▁kromě	-9.20345
▁způsob	-9.20445
▁většina	-9.20571
▁postup	-9.20744
▁místa	-9.20977
9	-9.21344
▁de	-9.21358
▁ostatní	-9.21381
▁určité	-9.21393
▁hned	-9.21688
ha	-9.2183
▁nejlepší	-9.21959
▁dál	-9.21972
dním	-9.22042
▁života	-9.22179
ty	-9.22335
O	-9.22455
nost	-9.22729
▁právní	-9.22936
▁rozpočtu	-9.23043
▁hry	-9.23172
lí	-9.23344
▁podíl	-9.23463
▁druhý	-9.23693
ních	-9.23707
▁tehdy	-9.23724
▁vysoké	-9.23726
▁cena	-9.23744
▁jistě	-9.23748
▁východní	-9.23838
▁malé	-9.24146
▁mnoha	-9.24238
▁jich	-9.24281
ov	-9.24387
▁teď	-9.2442
▁prohlášení	-9.24514
▁milionu	-9.24575
▁nebylo	-9.24794
▁vývoj	-9.24946
P	-9.24965
od	-9.25062
▁prosince	-9.2511
▁prostředky	-9.25111
ší	-9.25113
▁poprvé	-9.25113
ků	-9.25378
▁času	-9.25504
▁stejné	-9.25539
▁unie	-9.25811
▁ním	-9.26188
▁p	-9.26494
▁spolupráci	-9.26514
▁výsledky	-9.26525
▁teprve	-9.26535
▁opatření	-9.26541
▁jenž	-9.26725
▁jedn	-9.26985
Á	-9.27111
▁dodal	-9.27206
▁nějak	-9.27219
▁výrazně	-9.2727
▁žádné	-9.27391
▁40	-9.27602
▁večer	-9.27614
1	-9.27628
ví	-9.27798
de	-9.27848
▁prakticky	-9.27976
▁vnitřní	-9.28058
▁jí	-9.28109
C	-9.28312
▁potom	-9.28501
▁čtyř	-9.28545
▁procenta	-9.28575
▁tvoří	-9.28577
hle	-9.28601
▁hlediska	-9.28657
▁prostřednictví	-9.28657
▁utkání	-9.28686
▁zdravotní	-9.28752
▁Ta	-9.28987
▁kterým	-9.29229
▁republice	-9.29381
▁200	-9.29414
▁ministra	-9.29428
▁velice	-9.29488
▁celou	-9.2949
▁obě	-9.29496
is	-9.29513
▁premiér	-9.29531
▁osm	-9.29724
▁ODS	-9.29844
▁mnoh	-9.30076
▁někdo	-9.30113
▁daně	-9.30127
▁6	-9.30231
▁já	-9.30333
mohlo	-9.30499
▁prostor	-9.30506
▁vliv	-9.30535
▁pár	-9.3079
▁dispozici	-9.30848
▁akce	-9.30867
▁souvislosti	-9.30926
díky	-9.3097
▁řadu	-9.31229
▁typu	-9.31273
▁1990	-9.31588
▁minut	-9.31651
▁změny	-9.3209
▁obyvatel	-9.32217
▁rámci	-9.32335
▁ledna	-9.3234
mohla	-9.32459
ení	-9.32538
ských	-9.32568
▁mne	-9.32591
bu	-9.32732
▁původní	-9.32854
▁názor	-9.32889
▁sebou	-9.32897
▁budeme	-9.32977
▁doma	-9.32999
▁nejméně	-9.33096
▁menší	-9.33108
▁podařilo	-9.33155
▁stal	-9.33727
▁státy	-9.33793
▁roli	-9.33854
▁různé	-9.33957
▁sto	-9.34068
▁vítězství	-9.34122
▁čs	-9.34142
▁Například	-9.34606
▁podnikání	-9.34631
jší	-9.35007
▁dne	-9.35112
▁výše	-9.35182
▁podnik	-9.3532
▁opravdu	-9.35379
▁Jde	-9.35408
▁Š	-9.35692
▁tolik	-9.35826
▁západní	-9.36072
ější	-9.36151
▁smlouvu	-9.36151
▁miliónů	-9.36172
▁náš	-9.36176
▁nejvyšší	-9.36187
▁minulý	-9.362
▁nepo	-9.36222
▁peněz	-9.36256
▁prostě	-9.36275
▁nedávno	-9.36302
▁miliard	-9.36599
et	-9.36687
▁Jen	-9.36838
▁funkci	-9.36932
▁Dnes	-9.36969
▁zvýšení	-9.37049
▁význam	-9.37104
▁služeb	-9.37129
▁právo	-9.37149
▁loni	-9.37187
nější	-9.37211
▁okolí	-9.37747
▁Kdo	-9.37762
▁měsíců	-9.37839
▁středu	-9.37926
Z	-9.3804
▁žádný	-9.38111
▁dnech	-9.38471
ma	-9.38513
▁chtějí	-9.38513
▁koaliční	-9.38513
▁ministerstvo	-9.38513
▁vů	-9.38531
▁pojištění	-9.38609
val	-9.3866
▁politické	-9.38973
▁nižší	-9.39152
lé	-9.39339
▁metrů	-9.39368
▁jiného	-9.39369
▁šesti	-9.39387
▁postupně	-9.39392
▁rady	-9.39542
▁úřadu	-9.39547
▁soud	-9.39561
proti	-9.39562
▁Windows	-9.39592
tě	-9.39693
▁zahraničních	-9.39788
▁12	-9.39942
▁8	-9.39994
os	-9.40066
▁získal	-9.40067
▁společenství	-9.40153
▁svazu	-9.40193
5	-9.40393
tr	-9.40561
▁pomoc	-9.41053
▁členů	-9.411
▁trenér	-9.41333
ovým	-9.41464
▁nemusí	-9.41753
▁číslo	-9.41762
▁Pak	-9.41882
▁Zde	-9.4194
0	-9.42081
▁kam	-9.42104
▁25	-9.42289
▁podobně	-9.42485
▁podporu	-9.42525
▁nadále	-9.42638
▁Bude	-9.42668
▁klubu	-9.42693
▁W	-9.43168
▁počtu	-9.43228
▁1991	-9.43288
▁osobní	-9.43445
ému	-9.43549
▁Se	-9.43845
▁ta	-9.43845
▁týmu	-9.44017
▁podniky	-9.4408
▁nevy	-9.441
▁ročně	-9.4412
▁snaží	-9.44188
▁Většin	-9.44252
▁hospodářství	-9.44252
▁nabídky	-9.44253
▁lépe	-9.44254
▁přibližn	-9.44295
ve	-9.44447
▁MS	-9.44474
▁Ani	-9.44556
▁dat	-9.44584
▁každ	-9.4478
▁malý	-9.4496
▁podstatně	-9.45082
▁umožňuje	-9.451
▁jenom	-9.45144
▁výkon	-9.45292
▁přesně	-9.45354
▁dostal	-9.45365
▁hodně	-9.45366
▁růst	-9.4538
▁7	-9.45484
Dr	-9.45583
▁fondu	-9.45602
▁slova	-9.45666
▁chování	-9.45684
▁provoz	-9.4573
ar	-9.45853
▁musíme	-9.45886
▁1994	-9.45952
▁začíná	-9.45955
▁považuje	-9.4596
▁říci	-9.45968
w	-9.45969
▁případech	-9.45994
▁novou	-9.46002
▁městě	-9.46077
▁banky	-9.46351
ců	-9.46364
▁zisk	-9.46386
▁deseti	-9.46564
▁řada	-9.46573
▁pomoci	-9.46641
E	-9.46701
▁možností	-9.46763
▁sítě	-9.46818
▁obvykle	-9.46829
▁cen	-9.46854
▁oddělení	-9.46889
▁vedle	-9.47088
▁českého	-9.47105
▁vede	-9.4714
▁18	-9.47205
▁nebyla	-9.47322
let	-9.47363
▁zdá	-9.47445
tra	-9.47686
▁otázku	-9.47686
▁výrobků	-9.477
▁politiky	-9.47733
mž	-9.47807
▁kterém	-9.47882
▁průběhu	-9.47906
▁celkové	-9.48107
vol	-9.48293
děl	-9.48349
▁miliardy	-9.48368
▁nabízí	-9.48563
ter	-9.48573
▁nemají	-9.48588
▁ulici	-9.48624
▁zdrojů	-9.4869
▁text	-9.4905
es	-9.49052
▁Už	-9.49376
▁skutečnost	-9.49421
▁otázky	-9.49448
▁úrovni	-9.49448
▁chvíli	-9.49448
▁celkem	-9.4945
▁Česká	-9.49453
▁pracovníků	-9.49674
▁moci	-9.49935
vi	-9.49967
▁pražské	-9.50005
ání	-9.50025
▁názoru	-9.50258
▁dosavadní	-9.50296
▁textu	-9.50343
▁mistrovství	-9.50344
▁takto	-9.50454
▁dohody	-9.50488
▁zástupce	-9.50491
▁postavení	-9.50495
▁objektů	-9.50553
▁jednom	-9.50664
▁změn	-9.50738
▁hrát	-9.51199
▁dětí	-9.51242
▁energie	-9.51242
▁NATO	-9.51243
▁sedm	-9.51439
ať	-9.51554
▁působí	-9.51641
▁objekt	-9.51834
▁společností	-9.51852
▁platit	-9.5192
▁dá	-9.5201
ovali	-9.52011
▁bývalý	-9.52016
▁cestu	-9.52033
▁přístup	-9.52088
▁takový	-9.52107
▁tržní	-9.52118
▁finále	-9.52151
▁představuje	-9.52215
▁listopadu	-9.52232
▁Ze	-9.52313
▁setkání	-9.52327
ční	-9.52341
▁měsíce	-9.52359
▁jejím	-9.52374
▁sama	-9.52426
▁kterých	-9.52444
ěte	-9.5256
▁Klaus	-9.52666
ické	-9.52706
ká	-9.52774
▁světové	-9.52885
▁každé	-9.52907
tí	-9.52977
▁prostředků	-9.53069
▁čtvrtek	-9.53084
▁Ještě	-9.53105
▁Tím	-9.53114
▁her	-9.53176
▁současně	-9.53226
▁řadě	-9.53252
▁obchodního	-9.53347
▁národní	-9.53439
▁hráčů	-9.53473
▁příští	-9.53513
▁zdroje	-9.53539
▁14	-9.53552
▁oba	-9.53652
▁volební	-9.53785
▁Navíc	-9.53995
▁Nyní	-9.53997
▁produkce	-9.54002
▁OSN	-9.54002
▁výrobky	-9.54015
▁2.	-9.54019
▁atd	-9.54032
▁neděli	-9.54092
▁nikoli	-9.54094
ační	-9.54107
▁16	-9.54136
▁my	-9.54234
ství	-9.54417
kr	-9.54482
▁musel	-9.54489
▁skutečnosti	-9.54666
še	-9.54822
tá	-9.5488
ila	-9.54895
▁11	-9.54922
▁Josef	-9.54929
▁federální	-9.54929
▁zasedání	-9.54935
▁kvalitní	-9.54967
▁muset	-9.54987
dr	-9.55108
▁všem	-9.55246
▁poně	-9.55269
ši	-9.55302
▁výboru	-9.55425
▁sami	-9.55476
▁hlavním	-9.55583
skou	-9.55677
▁uvádí	-9.55812
▁začátku	-9.55908
▁srovnání	-9.55944
řitom	-9.56085
▁akcií	-9.56097
▁hodnoty	-9.56118
▁přiče	-9.5612
▁součástí	-9.56133
▁mluvčí	-9.56233
▁jiný	-9.56268
▁tým	-9.56343
▁obchodu	-9.56346
▁školy	-9.56358
▁prezentace	-9.56402
▁provozu	-9.56773
▁teorie	-9.56825
▁privatizace	-9.56825
▁apod	-9.56828
▁jasné	-9.56873
▁sil	-9.56887
▁společné	-9.56897
▁zvláštní	-9.57051
▁těm	-9.57283
▁problémů	-9.57311
▁generální	-9.57531
▁objektu	-9.57548
ol	-9.57593
▁kterého	-9.57744
▁olympijské	-9.57789
▁dává	-9.5783
▁dopravy	-9.5786
▁domů	-9.57867
ob	-9.57935
▁plně	-9.57979
▁1989	-9.57996
▁jednotlivé	-9.57996
▁poslanců	-9.58018
▁buď	-9.58138
krát	-9.58172
▁telefonní	-9.58426
▁chtěl	-9.58571
man	-9.58683
▁našem	-9.587
▁ekonomické	-9.58716
▁veřejné	-9.58757
▁zdravotnictví	-9.58757
▁Někter	-9.5876
▁umění	-9.58779
prve	-9.58823
▁kole	-9.58929
▁údaje	-9.59061
nutí	-9.59066
▁kolik	-9.59133
▁ME	-9.5914
▁Bylo	-9.59305
sti	-9.59319
▁dalším	-9.59469
▁práva	-9.59568
▁podobě	-9.59774
▁kultury	-9.5981
▁ostatních	-9.59825
▁investice	-9.59855
▁noci	-9.59937
▁24	-9.59952
▁dr	-9.59972
▁skupina	-9.60161
vý	-9.60165
▁státního	-9.60197
▁celého	-9.60257
např	-9.60513
▁úřad	-9.60578
▁slov	-9.60641
00	-9.60715
▁čeká	-9.60815
▁společně	-9.6082
▁přednost	-9.60837
▁zájmu	-9.60842
▁Ivan	-9.60851
▁Proč	-9.60859
▁snadno	-9.60898
▁soutěže	-9.60959
▁St	-9.60995
▁smrti	-9.61038
▁strana	-9.6105
▁občanů	-9.61062
pe	-9.61328
▁předem	-9.61366
▁Toto	-9.61441
▁tisíce	-9.61522
▁obsah	-9.61606
▁jméno	-9.61729
▁politických	-9.61785
▁pracovat	-9.61794
▁vod	-9.61859
▁míst	-9.61966
▁Stejn	-9.6274
▁snímek	-9.62743
▁zdraví	-9.62747
▁lidi	-9.62783
▁vytvoření	-9.62821
▁důvodů	-9.62865
▁nejvíce	-9.62935
▁soudu	-9.63605
▁moderní	-9.63669
▁vybavení	-9.63669
vr	-9.6372
▁Jaroslav	-9.63758
▁vzhledem	-9.63867
▁velkou	-9.63873
▁list	-9.63997
▁mužů	-9.64004
však	-9.64147
▁konkrétní	-9.64152
ck	-9.64205
▁hráči	-9.64227
▁počítače	-9.64351
▁hnutí	-9.6439
▁otázka	-9.64602
▁okolo	-9.64792
▁Země	-9.64796
▁hodiny	-9.65264
ili	-9.65336
▁film	-9.65397
▁věc	-9.65429
▁spíš	-9.65473
6	-9.65497
ované	-9.6558
ovy	-9.65812
▁náměstí	-9.65831
▁zástupci	-9.65834
▁někteří	-9.65835
▁září	-9.65836
▁rukou	-9.65837
▁kilometrů	-9.65862
▁zaměstnání	-9.65863
▁obsahuje	-9.65868
▁Nej	-9.65969
svoji	-9.65981
▁Ti	-9.66016
▁věku	-9.66031
▁koncem	-9.66068
▁oboru	-9.66107
▁chyb	-9.66238
▁60	-9.66289
▁mohly	-9.66312
▁vládní	-9.66391
dí	-9.66423
pr	-9.66694
▁mám	-9.66699
▁nějaké	-9.6679
▁výsledek	-9.66884
▁cestovní	-9.66884
▁přišel	-9.66979
dl	-9.66997
▁druhů	-9.67022
▁zkušenosti	-9.67169
000	-9.67295
▁hospodářské	-9.67381
▁výzkum	-9.6739
▁těžko	-9.67474
▁cizí	-9.67514
▁Kčs	-9.67547
▁objekty	-9.67594
aci	-9.67697
▁Pavel	-9.67886
▁Může	-9.67948
▁dnů	-9.6795
▁podmínek	-9.6795
▁nebudou	-9.67959
▁koalice	-9.68012
▁stavební	-9.68108
▁zaměstnanců	-9.68283
▁existuje	-9.68309
▁celkov	-9.68448
▁český	-9.68461
▁smyslu	-9.685
▁případ	-9.68507
▁zůstává	-9.68545
▁běžné	-9.68688
▁každého	-9.6871
▁dobrý	-9.68789
▁Pře	-9.68854
▁šéf	-9.68855
▁bývá	-9.68955
▁úroveň	-9.69023
▁tady	-9.69035
pravidla	-9.69174
▁minulosti	-9.69175
▁Podobn	-9.69178
▁loňské	-9.69246
▁dvacet	-9.69293
str	-9.69419
▁daleko	-9.69506
▁účast	-9.69629
dy	-9.69645
▁spojení	-9.69797
▁neu	-9.69826
hr	-9.6992
▁případně	-9.69963
▁pátek	-9.7011
▁praxi	-9.7011
▁poslanci	-9.70112
▁určitě	-9.70257
▁Každý	-9.70264
▁jediný	-9.70295
▁Ko	-9.70349
nosti	-9.70408
▁Já	-9.70506
▁pozornost	-9.70564
▁rychlost	-9.70595
▁dal	-9.70619
▁zpět	-9.70675
▁Jelcin	-9.70812
▁Brně	-9.70846
▁důležité	-9.71209
▁vidět	-9.71209
▁šanci	-9.71209
▁konci	-9.71223
▁kvality	-9.71267
▁doba	-9.71519
ven	-9.71529
▁možno	-9.71581
▁13	-9.7167
▁použití	-9.71737
▁prvního	-9.71951
▁druhém	-9.72013
▁skupin	-9.72014
▁zápas	-9.72183
▁krok	-9.72309
▁síly	-9.72324
▁volbách	-9.72327
▁července	-9.72335
▁dny	-9.72343
rt	-9.72345
▁nikoliv	-9.72399
▁změnit	-9.72465
▁odpovídá	-9.72492
▁nez	-9.7252
ul	-9.72528
viz	-9.72528
▁knihy	-9.72595
▁Německa	-9.72697
▁členy	-9.72766
▁nebezpečí	-9.73083
▁Český	-9.73167
pa	-9.73198
op	-9.73227
▁rozvoj	-9.73241
▁nákladů	-9.73481
▁podstatě	-9.73488
▁vztah	-9.73534
▁ruské	-9.73749
H	-9.7386
▁tisku	-9.73928
▁činí	-9.74032
▁neza	-9.74111
▁stačí	-9.7428
lou	-9.74411
▁obraz	-9.74505
▁tepla	-9.7458
▁úplně	-9.74586
F	-9.74616
▁výrobu	-9.74621
▁představitelé	-9.7467
▁investiční	-9.74682
▁Ministerstv	-9.7472
▁práv	-9.74761
8	-9.74866
▁druhou	-9.74874
▁podobné	-9.75154
ali	-9.75221
▁domu	-9.75293
▁techniky	-9.75308
ing	-9.75316
▁Již	-9.75502
▁delší	-9.75529
▁podnikatele	-9.75622
▁míry	-9.75794
▁celá	-9.75825
▁volby	-9.7588
▁pracuje	-9.75903
▁léta	-9.76005
ice	-9.76036
ROM	-9.76038
▁zprávy	-9.7608
▁č	-9.76151
▁údajn	-9.76315
▁voleb	-9.76317
▁fond	-9.76392
▁fakt	-9.76415
▁vznikl	-9.76423
▁dvakrát	-9.76934
▁vytvořit	-9.76959
▁polovin	-9.76985
▁klub	-9.77002
▁televizní	-9.77027
▁chcete	-9.77131
▁světový	-9.7714
▁návrhu	-9.77176
▁vlastnosti	-9.77177
▁bytů	-9.7721
nout	-9.77261
▁parlament	-9.77425
skoro	-9.77586
▁též	-9.77653
▁fotbalové	-9.77681
▁tun	-9.77775
ostí	-9.77793
▁muž	-9.77852
▁rád	-9.77877
dnu	-9.77903
fi	-9.77935
br	-9.77971
ovala	-9.77994
▁financí	-9.78068
▁konečně	-9.78107
▁SR	-9.78262
▁každém	-9.78329
▁dělat	-9.78344
▁typ	-9.78427
▁Jedno	-9.78563
▁jít	-9.78618
do	-9.78773
▁škol	-9.78784
vláště	-9.78916
▁vyhrál	-9.78976
▁bod	-9.78985
zhledem	-9.79213
▁federace	-9.79259
▁použít	-9.79259
▁firmě	-9.79267
▁Jeden	-9.79271
▁evropských	-9.79298
▁Všechny	-9.79313
▁současnosti	-9.79338
▁zpracování	-9.79338
▁bodů	-9.79501
▁průmyslu	-9.79502
vy	-9.79504
▁vojenské	-9.79504
▁Německu	-9.7955
▁Ma	-9.79677
ák	-9.79947
▁model	-9.80031
ad	-9.80165
▁počítá	-9.80179
čky	-9.80291
▁termín	-9.80353
▁ženy	-9.80397
ace	-9.80421
▁pravděpodobně	-9.8046
▁Právě	-9.80464
▁Společenství	-9.80464
▁Vladimír	-9.80464
▁zbraní	-9.80464
▁nejlépe	-9.80465
▁rozhodující	-9.80468
▁osoby	-9.80473
▁Bez	-9.80476
▁původně	-9.8048
ran	-9.80483
▁Běh	-9.80484
▁objeví	-9.80623
▁Zeman	-9.80682
▁jaký	-9.80702
▁ředitele	-9.80709
▁Firma	-9.80821
ev	-9.80825
▁projekt	-9.80845
gr	-9.80881
▁amerických	-9.80949
▁cílem	-9.80951
▁prodej	-9.80968
▁schopn	-9.80977
pro	-9.81063
▁80	-9.81098
▁byt	-9.81143
▁následující	-9.81249
íky	-9.81324
▁žen	-9.81463
▁olympijský	-9.8154
CH	-9.81588
▁prostoru	-9.81599
▁udělat	-9.81711
▁sněmovny	-9.8174
▁počítač	-9.8187
▁vhodné	-9.81877
▁kulturní	-9.81918
▁republik	-9.81991
značně	-9.8206
šlo	-9.8226
▁dlouhé	-9.82369
▁důvod	-9.82432
▁lékaře	-9.82502
▁těmi	-9.82584
▁zisku	-9.82666
▁růstu	-9.82674
▁technologie	-9.82722
▁Miloš	-9.82853
▁patrně	-9.82912
▁informační	-9.82918
▁čísla	-9.82918
▁brzy	-9.82918
▁hovoří	-9.82933
▁obrany	-9.83029
▁vodní	-9.83039
▁ústavu	-9.83271
▁rokem	-9.83275
▁veřejnosti	-9.83459
▁vědecké	-9.8363
▁pravda	-9.83678
▁roční	-9.83802
raději	-9.84163
▁většinu	-9.84168
▁péče	-9.84168
▁jinde	-9.84168
▁začne	-9.84173
▁dovolenou	-9.84216
▁úspěch	-9.8424
▁vládě	-9.8426
▁vzájemn	-9.84289
▁denně	-9.84396
▁řád	-9.84405
▁prací	-9.84429
▁data	-9.84447
▁čem	-9.84497
▁nedo	-9.84591
▁slovo	-9.84606
▁stala	-9.8463
▁výrobce	-9.84685
▁takovou	-9.84689
▁ES	-9.84694
▁17	-9.8482
▁vědět	-9.84941
▁národního	-9.84967
▁Mar	-9.85083
▁nejbližší	-9.85207
pra	-9.85209
▁aplikace	-9.85355
▁jisté	-9.85396
bor	-9.85406
▁pokračovat	-9.85433
▁pozadí	-9.85433
▁látky	-9.85435
▁sluneční	-9.85474
kách	-9.85778
▁Re	-9.85801
▁potřebné	-9.85815
ur	-9.85894
rn	-9.85983
▁nes	-9.86015
▁stalo	-9.86034
▁zranění	-9.86042
▁procesu	-9.8608
▁dosáhl	-9.86451
▁19	-9.8661
▁UEFA	-9.86716
▁demokracie	-9.86716
▁oficiální	-9.86716
▁označil	-9.86716
▁televizi	-9.86716
▁Havel	-9.86717
▁nijak	-9.86721
▁nemohou	-9.8673
▁nebyly	-9.86735
▁ukazuje	-9.86736
▁okamžitě	-9.86738
▁hodnocení	-9.86747
▁míru	-9.86797
▁zabývá	-9.8682
▁Spojený	-9.86834
▁budoucí	-9.86897
▁naprosto	-9.86947
▁starší	-9.86961
▁určen	-9.87004
▁cesty	-9.87017
▁plné	-9.87085
▁bezpečnosti	-9.87111
▁výbor	-9.8724
id	-9.87296
▁vzniku	-9.87325
▁body	-9.87395
ant	-9.87448
▁třicet	-9.87485
▁výběr	-9.875
▁Nové	-9.87532
▁odborné	-9.87541
▁svaz	-9.87569
▁dát	-9.876
▁odmítl	-9.87707
len	-9.87755
▁oblast	-9.87836
▁trvá	-9.87908
třech	-9.87972
▁majetek	-9.88014
▁řečeno	-9.88015
▁Ná	-9.88016
▁počasí	-9.88016
▁nová	-9.8806
▁členové	-9.88062
nik	-9.88086
▁stanice	-9.88183
▁kanceláře	-9.88231
▁potřeby	-9.88248
▁vládu	-9.88264
▁ČSSD	-9.88301
vo	-9.88428
▁zákony	-9.88599
▁řady	-9.88618
▁lékaři	-9.88629
▁rozšíření	-9.88642
▁bank	-9.88901
▁systémů	-9.88931
▁lidský	-9.88936
▁Nový	-9.88956
▁Měl	-9.89276
▁vývoje	-9.89282
▁500	-9.89293
▁nějaký	-9.893
▁hranice	-9.89309
▁názvem	-9.8933
▁onemocnění	-9.8933
▁požadavky	-9.8933
▁rozhodně	-9.89332
▁příjmy	-9.89351
▁2000	-9.89353
▁lidem	-9.89374
▁ekonomiky	-9.89385
▁dosáhnout	-9.89407
mj	-9.89466
lit	-9.8947
▁téma	-9.89498
▁podobný	-9.89517
▁Tu	-9.89549
▁Slovensku	-9.89574
▁závod	-9.89654
▁Martin	-9.89731
▁pole	-9.89785
▁smysl	-9.89821
▁Ro	-9.90023
▁rada	-9.90069
jící	-9.9007
▁počátku	-9.90213
▁přístupu	-9.9033
án	-9.90394
▁dokáže	-9.90644
▁konference	-9.90663
▁televize	-9.90663
▁ligy	-9.90665
▁vánoční	-9.90666
▁dostat	-9.90668
▁policejní	-9.90668
▁Státní	-9.90795
▁jednak	-9.90799
▁hlavního	-9.90868
▁mechaniky	-9.90902
▁řekla	-9.91057
▁300	-9.91084
▁Čech	-9.91091
▁trestní	-9.91139
▁celém	-9.91167
▁výsledků	-9.91263
▁Ú	-9.91371
▁společného	-9.91518
▁lékař	-9.91548
ální	-9.91567
▁prodeje	-9.91661
▁vstup	-9.91712
▁soubor	-9.91832
NÍ	-9.9192
ga	-9.91929
bal	-9.9196
▁poskytuje	-9.92015
▁Československu	-9.92015
▁vnitra	-9.92015
▁velká	-9.92018
▁Prezident	-9.92018
ník	-9.92077
▁parlamentní	-9.92088
ic	-9.92145
▁nechal	-9.92175
▁škody	-9.92217
brž	-9.92231
▁Aby	-9.92255
▁70	-9.92269
▁druhá	-9.92343
▁rychlostí	-9.92363
▁proces	-9.92433
▁osmi	-9.9244
ed	-9.92477
▁Velké	-9.92537
▁závěru	-9.92601
▁řad	-9.92614
▁disk	-9.92626
zn	-9.92649
▁druhu	-9.92658
▁PowerPoint	-9.92693
▁souboru	-9.92704
▁výrobní	-9.92725
▁obchod	-9.92818
▁skončil	-9.92856
▁majitel	-9.92894
▁obrat	-9.92939
nými	-9.92982
ovaných	-9.93086
ver	-9.93106
ží	-9.93175
▁druhého	-9.93319
▁zákonů	-9.93357
▁zemědělství	-9.93385
▁látek	-9.93386
▁najít	-9.93396
▁měsících	-9.934
▁Čechách	-9.93417
▁desítky	-9.93419
▁Atlantě	-9.93438
▁správy	-9.93454
▁dopravní	-9.93494
G	-9.93496
▁zákoníku	-9.93552
▁měsíc	-9.93587
▁jinou	-9.93595
▁vydání	-9.93596
nit	-9.93614
▁město	-9.93624
kové	-9.93668
▁povinnost	-9.93863
méně	-9.93886
▁čele	-9.94103
▁výběru	-9.94114
▁takového	-9.94237
▁rozhodl	-9.94241
Í	-9.94254
▁dvaceti	-9.94422
▁hráč	-9.94438
▁dní	-9.94766
▁Francie	-9.94773
▁schopen	-9.94773
▁nabídku	-9.94774
▁ustanovení	-9.94774
▁snímků	-9.94775
▁uplatnění	-9.94831
▁ráno	-9.94867
▁evropské	-9.94888
dávají	-9.94962
▁státech	-9.94994
▁oznámil	-9.95223
▁začali	-9.95238
sta	-9.95268
J	-9.95339
▁přijde	-9.95358
▁získá	-9.95574
▁nepro	-9.95575
ček	-9.95656
▁soukromé	-9.95716
tím	-9.95731
▁změna	-9.95782
▁nim	-9.95881
▁Cel	-9.95934
▁nepři	-9.96072
▁seznamu	-9.96151
▁těžké	-9.96182
▁využít	-9.96182
▁působení	-9.96186
▁hodlá	-9.9619
▁školství	-9.9619
▁rozpočet	-9.96191
▁dalšího	-9.96215
▁přijetí	-9.96218
▁zajistit	-9.96222
▁tentokrát	-9.96224
▁převážně	-9.96263
▁pokus	-9.9627
hal	-9.96389
▁pořadí	-9.96389
▁částky	-9.96404
▁vysokou	-9.96413
▁Takže	-9.96426
ič	-9.96448
▁jiná	-9.96462
▁vyplývá	-9.96514
▁okamžiku	-9.9652
▁Cen	-9.96529
▁chybí	-9.96558
▁minulé	-9.96748
▁využití	-9.96896
▁chtěli	-9.97115
▁Roz	-9.97147
nice	-9.97185
▁22	-9.97271
▁názory	-9.97334
▁nesmí	-9.97379
▁ceně	-9.97448
▁Její	-9.97512
▁předpokládá	-9.97529
▁spolupráce	-9.97611
▁nejrůznější	-9.97611
▁Mezinárodní	-9.97618
▁směrem	-9.97672
▁místech	-9.97682
▁povolení	-9.97684
▁údajů	-9.97695
▁cestou	-9.97815
▁Přes	-9.9782
▁nejde	-9.97875
▁řešit	-9.97968
▁máte	-9.9803
▁bohužel	-9.98098
▁družstva	-9.98098
▁re	-9.98412
▁němu	-9.98423
ací	-9.98426
▁21	-9.98515
▁výzkumu	-9.9854
▁myslím	-9.98572
▁potřebuje	-9.98757
▁vznik	-9.98771
▁systémy	-9.98784
▁druh	-9.9882
▁stane	-9.98849
▁Ke	-9.98885
▁dodává	-9.98937
▁jednat	-9.98938
▁jestli	-9.99024
▁pondělí	-9.9906
▁prezentaci	-9.9906
del	-9.99063
▁uvedla	-9.9907
▁ohledu	-9.99074
▁armády	-9.99111
▁pravidelně	-9.99119
▁vyslovil	-9.99125
▁předtím	-9.99158
▁Li	-9.99182
as	-9.99184
▁připraven	-9.992
▁smluvní	-9.99221
▁La	-9.99413
▁vědy	-9.99523
▁případů	-9.99531
▁veřejnost	-9.99596
SK	-9.99603
▁pocit	-9.99639
▁podnikatel	-9.99684
▁vztahy	-9.99849
▁daňové	-10.0002
▁tiskové	-10.0006
▁dvanáct	-10.0011
▁změnu	-10.0018
▁taková	-10.0032
▁dostane	-10.0042
▁konferenci	-10.0053
▁podmínkách	-10.0053
▁úrovně	-10.0053
▁radnice	-10.0053
▁spoust	-10.0053
▁června	-10.0053
▁příjmů	-10.0054
▁Poslední	-10.0054
▁výjimkou	-10.0057
▁politiku	-10.0062
▁částku	-10.0072
ovací	-10.0074
▁Tr	-10.0075
▁pokles	-10.0077
▁rodiny	-10.0079
uto	-10.0079
▁směru	-10.0086
▁severní	-10.0089
▁důležitý	-10.0092
▁plyn	-10.0093
▁neměl	-10.01
▁HIV	-10.0103
▁Ch	-10.0111
há	-10.0119
and	-10.0128
▁vztahu	-10.0138
▁podnikatelů	-10.0144
▁speciální	-10.015
▁museli	-10.0156
sk	-10.0157
▁padesát	-10.0159
▁hráče	-10.0162
ního	-10.0163
▁Naše	-10.0172
▁%.	-10.0175
▁konkurence	-10.0179
▁jakým	-10.0182
cen	-10.0193
▁většině	-10.0202
▁války	-10.0202
▁účetnictví	-10.0202
▁Současn	-10.0203
▁Jedna	-10.0203
▁tvrzení	-10.0203
▁moře	-10.0205
▁volné	-10.0208
▁New	-10.0209
▁jednoznačně	-10.0213
▁aliance	-10.0214
▁vývoz	-10.0217
▁žádn	-10.0233
▁aktivity	-10.0237
▁Br	-10.0238
▁skupině	-10.0238
▁síť	-10.0244
▁hodnotu	-10.0246
▁současn	-10.0268
▁titul	-10.027
bou	-10.0278
ován	-10.0289
▁polovinu	-10.0291
▁přírodní	-10.0292
▁akci	-10.0292
ot	-10.0293
▁on	-10.0294
▁bezpečnostní	-10.0299
▁Rusko	-10.0302
▁hraje	-10.0308
▁člen	-10.0321
▁Václava	-10.0322
▁nově	-10.0324
▁poslanec	-10.0333
▁90	-10.0334
▁většiny	-10.0354
▁politice	-10.0354
▁začít	-10.0354
▁vždycky	-10.0355
▁ODA	-10.0356
▁pořádku	-10.0357
▁nemocnice	-10.0362
▁Jenže	-10.0364
▁individuální	-10.0366
▁centra	-10.0368
▁poměr	-10.0368
▁třemi	-10.0368
▁pracovníci	-10.037
▁Německo	-10.0371
▁univerzity	-10.0373
▁předsedy	-10.0387
▁Pod	-10.0389
ilo	-10.0398
alo	-10.0406
▁LN	-10.0408
dle	-10.0408
▁budoucnosti	-10.0408
▁německé	-10.0419
▁životě	-10.0428
šel	-10.0428
▁paní	-10.0433
▁koupit	-10.0439
▁Kdyby	-10.0439
▁sportovní	-10.0444
▁snížení	-10.0444
▁400	-10.0446
▁Mám	-10.0456
ú	-10.0458
▁jím	-10.0475
▁Ba	-10.0475
▁čase	-10.0485
ily	-10.0489
ící	-10.0493
▁AIDS	-10.0508
▁Británie	-10.0508
▁srpna	-10.0508
▁obyvatelstva	-10.0508
▁Možná	-10.0512
▁Vždyť	-10.0516
▁hlasů	-10.0517
▁předchozí	-10.0519
▁objevil	-10.0522
▁důsledku	-10.0532
▁miliony	-10.0539
▁složení	-10.0543
▁vzdělání	-10.056
▁takových	-10.0569
▁týká	-10.0581
kov	-10.0598
▁Že	-10.0603
▁úřady	-10.0603
▁ex	-10.0604
▁vaše	-10.0607
▁35	-10.0609
ároveň	-10.0613
vnitř	-10.0618
rad	-10.0619
ována	-10.0626
Š	-10.063
▁používá	-10.0631
▁výkonu	-10.0633
▁místopředsed	-10.064
▁státních	-10.0641
▁projektu	-10.0661
▁očekávat	-10.0664
▁silniční	-10.0664
▁buněk	-10.0664
▁tajemství	-10.0664
▁verze	-10.0665
▁banka	-10.0666
▁připravuje	-10.0666
▁zdalek	-10.0667
▁kvalitu	-10.0673
▁uspořádání	-10.0675
▁poznání	-10.0675
▁příštím	-10.068
▁dochází	-10.0685
▁průměru	-10.0692
tní	-10.0702
▁chceme	-10.0703
▁počítačů	-10.0704
▁zajímavé	-10.0704
▁aktivní	-10.071
7	-10.071
▁John	-10.0725
▁jiným	-10.0729
▁jejího	-10.0731
▁auto	-10.0736
▁povinnosti	-10.0738
▁premiéra	-10.0738
▁funkcí	-10.0746
▁disku	-10.0748
▁hudební	-10.075
▁muži	-10.0763
▁obcí	-10.0763
▁stroje	-10.0764
▁demokratické	-10.0766
▁150	-10.0775
▁měsíční	-10.0775
▁technické	-10.0777
▁napsal	-10.0779
▁Mo	-10.0787
▁závěr	-10.079
vat	-10.0795
▁Pan	-10.0806
▁částí	-10.0807
▁konec	-10.0809
▁přírody	-10.0823
▁zřejmé	-10.0823
▁privatizaci	-10.0823
▁název	-10.0823
▁Karel	-10.0823
▁marek	-10.0823
▁článku	-10.0824
▁okresní	-10.0826
▁úvahu	-10.0827
▁občas	-10.0828
▁piva	-10.0832
sku	-10.0834
▁vyžaduje	-10.0834
▁jaderné	-10.0837
▁odborníků	-10.0838
▁Ho	-10.0839
▁agentury	-10.0841
▁kolo	-10.0859
▁programy	-10.0863
▁Oba	-10.0886
▁mění	-10.0891
▁hlavních	-10.0894
budete	-10.0902
▁kola	-10.0903
▁sovětské	-10.0913
▁příštího	-10.0924
▁relativn	-10.0927
▁budu	-10.0948
▁přechod	-10.0962
▁těžký	-10.0965
ovými	-10.0969
▁vývoji	-10.0971
▁sta	-10.0979
▁zákaz	-10.0983
▁kláves	-10.0983
▁jména	-10.0984
▁věnovat	-10.0984
▁historii	-10.0984
▁válce	-10.0984
▁vyjádřil	-10.0984
▁Myslím	-10.0985
▁roste	-10.0986
▁vaší	-10.0987
kami	-10.099
▁liší	-10.0997
▁politika	-10.0998
▁4.	-10.1002
▁mil	-10.1005
▁soutěž	-10.1024
▁hotelu	-10.1032
▁změně	-10.1034
▁režimu	-10.1035
▁základ	-10.1037
▁OS	-10.1038
▁druhy	-10.1052
▁Škoda	-10.1059
▁nákup	-10.1061
▁úřadů	-10.1072
▁výrobců	-10.1073
▁Miroslav	-10.1075
▁programů	-10.1077
▁Společnost	-10.1087
▁plat	-10.1089
rod	-10.1107
▁tlačítko	-10.1113
▁Bo	-10.1137
ovalo	-10.1142
ík	-10.1144
▁autor	-10.1144
ěkteří	-10.1147
▁jednoduché	-10.1148
▁považován	-10.1148
▁zůstane	-10.1148
▁1995	-10.1148
ském	-10.1149
▁bytu	-10.115
▁družstev	-10.1152
▁Základní	-10.1154
▁smlouva	-10.1154
▁vzor	-10.1161
▁stranu	-10.1164
▁déle	-10.1169
▁mechanika	-10.1174
▁typů	-10.1185
▁hranici	-10.1185
jet	-10.1194
▁abych	-10.1208
▁zvířat	-10.1212
▁veškeré	-10.1213
▁skutečné	-10.1219
▁rekord	-10.1224
▁potvrdil	-10.1225
▁hra	-10.1229
▁typy	-10.1236
▁tisk	-10.1237
▁Stál	-10.1238
▁Ob	-10.1241
▁počítat	-10.1248
nt	-10.1252
▁zákazníků	-10.1252
ném	-10.1255
▁lékařů	-10.1259
ovo	-10.1264
pis	-10.1269
mat	-10.1286
řka	-10.1297
▁podnikatelské	-10.1298
▁ni	-10.1301
▁Hlavní	-10.1301
zí	-10.1304
▁devět	-10.1312
▁úterý	-10.1315
▁Lidé	-10.1315
▁šance	-10.1315
▁Letos	-10.1315
▁někdejší	-10.1315
▁lednu	-10.1315
▁globální	-10.1317
▁ruce	-10.1319
▁svému	-10.1319
▁jestliže	-10.1321
▁dům	-10.1325
▁profesionální	-10.1329
▁hledání	-10.1341
gen	-10.1344
▁získala	-10.1344
▁oblastí	-10.1351
▁dělá	-10.1351
▁kapitálu	-10.1355
▁značné	-10.1357
▁stejný	-10.1358
▁ú	-10.1368
▁My	-10.1371
pat	-10.1374
▁telefon	-10.1385
▁problémem	-10.1395
▁96	-10.1396
▁pořád	-10.14
▁set	-10.1412
▁molekul	-10.142
▁Ha	-10.1423
▁zvolen	-10.1425
▁uvedené	-10.1429
▁efekt	-10.1432
cházet	-10.1435
hn	-10.1454
▁vznikla	-10.1458
▁soutěži	-10.1464
▁třetím	-10.1475
▁Chce	-10.1482
▁včerejší	-10.1482
▁Zákon	-10.1483
▁používat	-10.1484
▁verzi	-10.1484
▁potíže	-10.1484
▁členství	-10.1485
▁vystoupení	-10.1485
▁tabulky	-10.1485
▁studie	-10.1486
▁vrátit	-10.1488
▁nejdříve	-10.1488
▁shromáždění	-10.1489
▁někter	-10.1491
▁mzdy	-10.1491
▁novým	-10.1492
▁zvlášť	-10.1492
▁nedá	-10.1495
▁časem	-10.1498
▁odpověď	-10.1499
▁známé	-10.1499
ač	-10.15
▁najednou	-10.1503
▁rozdělení	-10.1505
/2	-10.1506
ických	-10.1511
▁Č	-10.152
▁označení	-10.1528
▁vztahů	-10.1533
▁zprávu	-10.1543
vin	-10.1553
hled	-10.1555
▁silné	-10.1562
▁3.	-10.1565
nd	-10.1568
▁existují	-10.1569
dostala	-10.1572
▁počítači	-10.1573
▁plán	-10.1584
▁centru	-10.1595
též	-10.1599
▁dob	-10.1608
ejte	-10.161
▁soudí	-10.1623
▁posledním	-10.1624
sko	-10.1638
▁nechce	-10.164
dostatečně	-10.1644
▁včas	-10.1644
▁prospěch	-10.1656
▁hospodaření	-10.1656
▁Nicméně	-10.1657
▁zaměstnanci	-10.1657
▁výrobci	-10.1657
nk	-10.1658
inak	-10.166
▁odpadů	-10.166
čin	-10.1661
▁spočívá	-10.1666
▁pozici	-10.1672
▁soukromých	-10.1672
▁respekt	-10.1675
▁odpovídající	-10.1676
▁Československa	-10.1678
níci	-10.1681
ická	-10.1689
▁pohybu	-10.1693
ková	-10.1693
▁23	-10.1697
▁dané	-10.1699
▁jakou	-10.1699
▁soudní	-10.1702
ané	-10.1704
▁díla	-10.171
▁12.	-10.1711
▁MB	-10.1721
▁Národní	-10.1732
▁poměru	-10.1735
▁radost	-10.1738
▁velikost	-10.1739
▁občanské	-10.1742
▁schopnost	-10.1748
▁vnější	-10.1753
▁týdne	-10.1758
▁objem	-10.1763
▁podepsal	-10.1767
▁patnáct	-10.1772
ovaný	-10.1773
▁Františ	-10.1775
čka	-10.1785
▁pojistné	-10.1789
▁získali	-10.1794
▁očekává	-10.1799
▁sedmi	-10.1823
▁zaplatí	-10.1823
ujeme	-10.1826
▁hledat	-10.1832
▁prvků	-10.1833
▁Dále	-10.1833
▁Pohár	-10.1833
▁DNA	-10.1834
▁firmu	-10.1835
▁mozku	-10.1837
▁půdě	-10.1838
▁Sb	-10.1839
▁mnozí	-10.184
up	-10.1841
fr	-10.1843
▁letošním	-10.1847
▁Nová	-10.1852
▁teploty	-10.1857
▁poháru	-10.1862
▁zemědělské	-10.1864
▁neví	-10.1874
▁metody	-10.1876
▁nárok	-10.1879
▁0	-10.1891
▁stanoven	-10.1892
▁ochranu	-10.1895
hu	-10.1899
▁De	-10.1899
▁Největší	-10.1901
▁měnit	-10.1906
▁výraz	-10.1928
▁hrozí	-10.1931
▁zemřel	-10.1932
▁tradiční	-10.1935
▁účasti	-10.1936
▁budoucnost	-10.1946
▁ryb	-10.1948
▁republika	-10.195
▁materiál	-10.1953
▁NA	-10.1955
▁úvěr	-10.1985
▁Vše	-10.199
▁snah	-10.2002
▁zůstat	-10.2005
hy	-10.2006
▁Existuj	-10.201
▁natolik	-10.201
▁rodiče	-10.201
▁zdůraznil	-10.201
▁podpory	-10.201
▁tudíž	-10.201
▁reprezentace	-10.2011
▁seznam	-10.2012
▁výrobě	-10.2013
▁částečně	-10.2015
▁vytváření	-10.2019
▁pohledu	-10.2019
▁výroba	-10.2019
▁Poté	-10.202
▁Dva	-10.2023
▁centrální	-10.2023
▁vlastností	-10.2026
▁Tři	-10.2026
▁karty	-10.2027
▁žije	-10.2028
ala	-10.2028
▁dílo	-10.203
▁slouží	-10.2031
▁Československo	-10.2033
RA	-10.2034
▁pozitivní	-10.2034
stav	-10.2039
▁dávno	-10.2046
▁zavedení	-10.2048
▁významné	-10.205
▁dalšími	-10.2051
▁pa	-10.2053
▁vzájemné	-10.2058
▁jaderný	-10.2058
rovna	-10.2062
▁Dr	-10.2063
▁aplikací	-10.2072
rak	-10.2094
▁start	-10.2099
ický	-10.2101
▁záležitost	-10.2103
CE	-10.2108
▁důvodu	-10.2111
▁lidské	-10.2115
▁obrazu	-10.2119
▁riziko	-10.2133
▁leží	-10.2143
▁musím	-10.2144
▁slovenské	-10.2148
▁společný	-10.2153
th	-10.2153
EL	-10.2178
▁paměti	-10.2192
▁připojištění	-10.2192
▁pomalu	-10.2192
▁kvalifikaci	-10.2192
▁neexistuje	-10.2193
▁česká	-10.2193
▁připomíná	-10.2195
▁odpoledne	-10.2195
▁oblastech	-10.2199
▁svědčí	-10.2207
▁brněnské	-10.2208
▁materiálů	-10.2214
▁Musí	-10.2216
▁odboru	-10.2221
▁ztráty	-10.2226
▁dohodu	-10.2226
▁mnohé	-10.2226
ovaly	-10.2235
▁Slovenska	-10.2239
ovém	-10.2242
▁mně	-10.2244
ina	-10.2245
uji	-10.2252
▁měst	-10.2254
▁samo	-10.2255
▁teplo	-10.2279
pětí	-10.2284
▁představ	-10.2287
▁poloviny	-10.2288
ským	-10.2289
▁potřeba	-10.2295
▁nabízejí	-10.2298
▁rádi	-10.2299
▁nutno	-10.2303
▁technický	-10.2309
▁loňském	-10.2314
▁zásadní	-10.2314
▁přístroje	-10.2317
▁zahájení	-10.232
▁autorů	-10.2324
▁Ústav	-10.2331
ovány	-10.2334
▁příklad	-10.2336
▁nejvíc	-10.2341
▁tajemník	-10.2351
sp	-10.236
▁končí	-10.2362
▁ročník	-10.2368
▁vánoce	-10.2369
vod	-10.2377
▁Itálie	-10.2377
▁Ovšem	-10.2377
▁Program	-10.2377
▁stránce	-10.2377
▁praxe	-10.2377
▁minimální	-10.2378
▁desítek	-10.2378
▁vybrat	-10.238
▁Ostravě	-10.238
▁nicméně	-10.238
▁Ministr	-10.2381
▁zdejší	-10.2383
▁osud	-10.2383
▁neustále	-10.2383
▁mimořádn	-10.2386
▁vyjádření	-10.2388
▁malá	-10.2392
▁dodnes	-10.2392
▁řeč	-10.2393
▁programové	-10.2393
▁soustavy	-10.2394
▁standardní	-10.2401
ik	-10.241
▁rozhovoru	-10.2413
▁určitou	-10.2413
▁problému	-10.2423
▁staré	-10.243
▁Hor	-10.2436
▁ústavní	-10.2439
bě	-10.244
▁takovém	-10.2443
čet	-10.2447
▁italské	-10.2449
▁vývozu	-10.2463
per	-10.247
▁závodu	-10.2474
▁váš	-10.2479
▁řádu	-10.2481
koliv	-10.2495
čení	-10.25
▁19.	-10.2516
▁znám	-10.2521
▁Někd	-10.2528
iny	-10.2531
ten	-10.2532
▁čisté	-10.2539
▁manažer	-10.2542
▁ba	-10.2546
▁úkol	-10.2546
▁Velk	-10.2548
▁nemohl	-10.2562
▁těsně	-10.2566
nil	-10.2566
▁Všichni	-10.2566
▁náměstek	-10.2566
▁špatně	-10.2566
▁Naopak	-10.2566
▁Snad	-10.2566
▁jediná	-10.2566
▁poptávky	-10.2566
▁odborníci	-10.2566
▁zaměstnance	-10.2567
▁poslance	-10.2567
▁okna	-10.2567
▁KSČM	-10.2567
▁potřebují	-10.2569
▁koncentrace	-10.2571
▁filmu	-10.2572
▁vychází	-10.2574
▁měření	-10.2574
▁žena	-10.2575
▁automaticky	-10.2575
▁stovky	-10.2578
▁produktů	-10.2581
▁souhlas	-10.2588
▁liber	-10.2594
▁záležitostí	-10.2596
▁zrušení	-10.2602
▁vzduchu	-10.2603
▁spokojen	-10.2606
ář	-10.2607
pol	-10.261
▁Lu	-10.2611
nem	-10.2611
▁neod	-10.2617
▁rozsahu	-10.2617
var	-10.2625
▁Le	-10.2642
▁přesvědčen	-10.2648
▁neměli	-10.2648
lze	-10.2655
raz	-10.2657
▁jedná	-10.2661
▁činností	-10.2667
▁úspěchu	-10.2671
ej	-10.2678
▁Evropa	-10.2679
▁papír	-10.2679
▁zákonem	-10.2687
▁diváků	-10.2688
▁daní	-10.2691
▁studentů	-10.2692
bl	-10.2695
tud	-10.2695
▁současný	-10.2724
▁Zdá	-10.2725
▁příslušné	-10.2728
▁ochran	-10.2729
▁oni	-10.273
▁trest	-10.2736
▁pravé	-10.2737
▁Každ	-10.2743
▁rozvoje	-10.2745
té	-10.2747
▁Zá	-10.2748
▁rozhodne	-10.2749
ber	-10.2755
▁Ředitel	-10.2758
▁historie	-10.2758
▁věnoval	-10.2758
▁bydlení	-10.2758
▁pojetí	-10.2759
▁investovat	-10.276
▁dodávky	-10.2761
▁lidmi	-10.2761
bavit	-10.2761
▁krátce	-10.2761
▁pohybuje	-10.2762
HO	-10.2765
▁voličů	-10.2767
▁daň	-10.2769
▁věd	-10.2773
stup	-10.2774
▁dostává	-10.2774
ště	-10.2775
▁šampionátu	-10.2775
▁návrhy	-10.2779
▁mladé	-10.2781
▁domě	-10.2781
port	-10.2785
▁provedení	-10.2788
▁normální	-10.2792
▁omezení	-10.2797
▁Ku	-10.28
▁boj	-10.2803
▁muže	-10.2803
▁cesta	-10.2811
▁domácím	-10.2815
EN	-10.2816
▁obecní	-10.282
▁čtení	-10.2822
▁vítěz	-10.2823
▁různým	-10.2823
▁určit	-10.2825
▁materiálu	-10.2833
ge	-10.2837
▁Kr	-10.2845
mír	-10.2852
▁vést	-10.2859
▁rychlosti	-10.2873
▁jinými	-10.288
vu	-10.2883
▁nena	-10.2885
blíž	-10.2887
▁koncert	-10.2892
▁nájemné	-10.29
▁Čí	-10.2902
▁styl	-10.293
ovu	-10.2931
▁Především	-10.2955
▁Richard	-10.2955
▁elektrárny	-10.2955
▁snížit	-10.2955
▁umožní	-10.2955
▁úsilí	-10.2955
▁minimálně	-10.2955
▁míře	-10.2955
▁doslova	-10.2955
▁měsíčně	-10.2955
▁Češi	-10.2955
▁pravdu	-10.2955
▁snímky	-10.2956
▁Spojené	-10.2956
▁zvýšit	-10.2958
▁celek	-10.2958
▁policistů	-10.2959
mého	-10.2962
▁zobrazení	-10.2964
▁myší	-10.2966
▁pozice	-10.2966
▁tvorbu	-10.2967
▁poškození	-10.2967
▁okolností	-10.2968
▁obecně	-10.2968
▁cestě	-10.2974
▁mistrů	-10.2975
▁akcie	-10.2982
vou	-10.2984
čtí	-10.2988
▁třídy	-10.2989
▁odpadní	-10.2989
▁žádném	-10.2998
▁žádná	-10.3001
▁festivalu	-10.3002
▁povrchu	-10.3005
▁nemoci	-10.3011
▁Evropsk	-10.3013
ig	-10.3017
▁Pa	-10.3025
▁domácích	-10.303
▁vzniká	-10.3036
dali	-10.3036
▁centrum	-10.3038
▁cm	-10.3043
▁nechat	-10.3046
▁poklesu	-10.3047
ct	-10.3048
jak	-10.3053
▁PowerPointu	-10.3055
nov	-10.3062
▁známo	-10.3063
pen	-10.3066
▁správně	-10.3076
▁jediné	-10.3077
▁skupinu	-10.3077
▁hodinu	-10.3083
▁dějin	-10.309
rát	-10.3091
▁dokument	-10.3093
▁FS	-10.3095
▁znát	-10.3096
ovaná	-10.3098
ned	-10.3099
▁zpráv	-10.3102
dat	-10.3107
▁uvedený	-10.311
▁polovina	-10.3117
▁jaká	-10.3118
▁nepře	-10.312
▁Federální	-10.3123
▁zahájil	-10.3123
▁hospodářsk	-10.3124
ive	-10.3125
mluv	-10.3126
▁tvář	-10.3135
směs	-10.3136
▁km	-10.3141
▁vrátil	-10.3147
▁Samozřejmě	-10.3155
▁divadla	-10.3155
▁pojišťovny	-10.3155
▁rozhodování	-10.3155
▁ČNR	-10.3155
▁půjde	-10.3155
▁nabídka	-10.3155
▁širší	-10.3155
ita	-10.3155
Ž	-10.3156
▁konkurenční	-10.3156
▁Tam	-10.3159
▁myšlení	-10.3159
▁výskyt	-10.3161
dal	-10.3163
▁půdy	-10.3169
▁armáda	-10.317
▁nebyli	-10.317
ben	-10.3172
▁sdělení	-10.3172
▁představení	-10.3172
zen	-10.3177
ster	-10.3178
▁nezávislých	-10.3181
▁neo	-10.3181
tem	-10.3184
▁Pr	-10.3186
▁výdaje	-10.319
▁podnikatelé	-10.3193
▁postoj	-10.3195
ud	-10.3198
▁úpravy	-10.3206
▁zákazníky	-10.3207
▁vysokých	-10.3213
▁export	-10.3214
▁Američan	-10.3216
▁prodejní	-10.3222
ment	-10.3227
Č	-10.3229
he	-10.3243
▁existence	-10.3243
lin	-10.3244
▁námi	-10.3246
ér	-10.3248
▁Bi	-10.3259
▁britské	-10.3263
▁myslí	-10.3265
▁organizací	-10.3283
▁akcí	-10.3286
▁hlasování	-10.3287
dob	-10.3292
▁paragraf	-10.3294
gu	-10.3297
▁zpráva	-10.33
▁občan	-10.3304
SE	-10.3307
▁17.	-10.331
▁maximáln	-10.3321
OV	-10.3325
:	-10.3329
▁pořad	-10.3334
tah	-10.3336
▁II	-10.3337
▁smrt	-10.3337
▁daňový	-10.3339
nul	-10.3342
▁reprezentant	-10.3353
▁stejn	-10.3354
▁voda	-10.3356
▁Němci	-10.3359
▁církve	-10.3359
▁nízké	-10.3359
▁týdny	-10.3359
▁odmítá	-10.3359
▁zapotřebí	-10.3359
▁usnesení	-10.3359
▁přišla	-10.3359
▁privatizační	-10.3359
▁Teď	-10.3359
▁1988	-10.3359
▁létě	-10.3359
▁Slovensko	-10.336
▁StB	-10.3361
▁příslušný	-10.3368
▁správné	-10.3371
▁Proti	-10.3371
▁Kde	-10.3375
▁děje	-10.3379
▁zájmy	-10.338
▁automobilů	-10.3381
▁mluví	-10.3381
▁mladých	-10.3384
▁obce	-10.3385
▁důsledky	-10.3388
▁původu	-10.3388
▁porušení	-10.3389
▁ruský	-10.3392
tal	-10.34
▁Internetu	-10.341
sky	-10.3412
▁žijící	-10.3413
▁hvězd	-10.3424
▁představy	-10.3427
▁Ano	-10.3427
▁německých	-10.3429
▁lidského	-10.3429
▁velikosti	-10.3434
▁Sovětské	-10.3435
▁německého	-10.3439
▁vědecký	-10.3446
▁částka	-10.3453
▁škola	-10.346
▁běžný	-10.3463
▁9	-10.3463
▁přední	-10.347
▁sklad	-10.3473
▁bezpečnost	-10.3475
▁vůle	-10.3482
▁barevné	-10.3486
▁letní	-10.349
ovaného	-10.3492
ska	-10.3497
▁vědomí	-10.3501
▁rozhodla	-10.3501
▁pacientů	-10.3502
▁řídí	-10.3507
mar	-10.3508
▁zmíněné	-10.3511
▁řeči	-10.3521
▁vyspělý	-10.3522
▁Tomáš	-10.3534
▁byty	-10.3538
▁uveden	-10.3543
▁Asi	-10.3546
KA	-10.3549
▁příprav	-10.356
tek	-10.3565
▁Moskvě	-10.3567
▁Třetí	-10.3567
▁populace	-10.3567
▁vynikající	-10.3567
▁štěstí	-10.3567
▁Francii	-10.3567
▁ihned	-10.3567
▁technologií	-10.3567
▁mužstva	-10.3567
▁spotřební	-10.3567
▁mluvit	-10.3568
ČSL	-10.3568
▁Pomuku	-10.3568
▁firmou	-10.3569
▁obětí	-10.3569
▁Milan	-10.357
▁zvyšuje	-10.3573
▁těla	-10.3575
▁dovolené	-10.3576
▁Více	-10.3579
▁obavy	-10.3579
▁úmrtnosti	-10.358
▁nemocnici	-10.3583
▁zastoupení	-10.3587
▁Avšak	-10.3587
▁vlastním	-10.3595
▁Předseda	-10.3599
něk	-10.3599
▁úspor	-10.3603
▁pracovník	-10.3604
▁Jižní	-10.361
▁Druhý	-10.3617
▁příkaz	-10.3617
▁lesní	-10.362
▁míč	-10.363
▁ročníku	-10.3651
▁chod	-10.3654
▁všeho	-10.366
▁výhradn	-10.3661
kon	-10.3662
▁Česko	-10.3663
Sc	-10.3664
▁školní	-10.3664
▁vidí	-10.3669
▁zdroj	-10.3678
jde	-10.368
▁kroky	-10.3683
▁str	-10.3683
▁příležitost	-10.3687
nic	-10.3691
▁pří	-10.3692
▁odvětví	-10.3703
▁tamní	-10.3703
▁horší	-10.3705
▁studiu	-10.3707
▁molekuly	-10.3715
▁přichází	-10.3717
▁tenis	-10.3718
▁určitý	-10.372
▁snaha	-10.3721
ke	-10.3724
▁představují	-10.3728
▁Te	-10.3731
▁příštích	-10.3735
▁největším	-10.374
kl	-10.3741
▁osmdesát	-10.3745
▁celkový	-10.3753
▁pražském	-10.3758
▁postupu	-10.377
▁doktor	-10.3772
pana	-10.3775
▁budoucnu	-10.378
▁civilní	-10.378
▁konkurenci	-10.378
▁nakladatelství	-10.378
▁sledovat	-10.378
▁transformace	-10.378
▁zlepšení	-10.378
▁úmrtí	-10.378
▁zabránit	-10.378
▁Slavie	-10.378
▁souvisí	-10.378
▁tehdejší	-10.378
▁jedinou	-10.378
▁operace	-10.378
▁PCB	-10.3781
▁výsledkem	-10.3781
▁lékařské	-10.3782
▁financování	-10.3782
▁příjmu	-10.3783
▁Vedle	-10.3784
▁rozhodnout	-10.3784
▁funkční	-10.3785
▁formou	-10.3786
▁Vláda	-10.3789
▁zbytečné	-10.379
vést	-10.3796
▁výhodné	-10.3796
▁zaplatit	-10.3797
▁nákladní	-10.3806
▁americký	-10.3812
dla	-10.3812
▁prodat	-10.3813
▁600	-10.3818
▁účely	-10.3821
▁povinností	-10.3824
padá	-10.3824
▁Obě	-10.3824
vé	-10.3827
▁partnery	-10.3828
▁noviny	-10.3831
▁produktu	-10.3832
▁starých	-10.3833
▁přijal	-10.3843
▁příležitosti	-10.3844
▁prodává	-10.385
▁placení	-10.3854
▁Vý	-10.3857
ouze	-10.3858
▁německý	-10.3866
▁pracovníky	-10.3871
▁velkým	-10.3879
▁pražsk	-10.388
▁koruny	-10.3889
▁napětí	-10.3896
▁zápasy	-10.3898
▁režim	-10.39
▁zápasu	-10.3913
▁účastní	-10.3916
▁neměla	-10.3919
kla	-10.3925
rů	-10.3927
▁uzavření	-10.3929
▁Fr	-10.3933
▁kapalin	-10.3934
▁PO	-10.3941
▁ano	-10.3941
▁dostali	-10.3945
ó	-10.3945
▁rychlé	-10.3955
▁zůstal	-10.396
▁Bar	-10.397
form	-10.3973
▁jasně	-10.398
▁Da	-10.3987
tky	-10.3989
▁kontrolu	-10.3996
mile	-10.3996
▁někde	-10.3997
▁Ostatně	-10.3997
▁Sdružení	-10.3997
▁rekreační	-10.3997
▁krize	-10.3997
▁červnu	-10.3997
▁sítí	-10.3997
▁přiznání	-10.4
EM	-10.4
▁udržet	-10.4
▁jednotky	-10.4
▁porovnání	-10.4005
▁obrázek	-10.4006
▁místnosti	-10.4006
▁prodávat	-10.4009
▁Moravy	-10.4016
nese	-10.4017
▁znalosti	-10.4018
▁strojů	-10.4021
▁hodnotě	-10.4022
▁začátkem	-10.4022
▁všemi	-10.4026
▁lesy	-10.4028
▁Washingtonu	-10.4028
▁dotaz	-10.4029
▁zimní	-10.403
▁trenéra	-10.4036
▁rozporu	-10.4036
▁barev	-10.4039
▁turnaje	-10.4045
▁Ačkoli	-10.4052
ici	-10.4056
žen	-10.4057
vzdor	-10.4057
ca	-10.4066
▁hodnota	-10.4067
▁něž	-10.4068
▁nemáme	-10.4069
▁stroj	-10.4082
▁Ruska	-10.4088
est	-10.409
▁vedením	-10.409
▁operační	-10.4096
▁nynější	-10.4101
▁modelů	-10.4105
▁použit	-10.4107
▁spor	-10.4117
ené	-10.4119
▁součást	-10.412
plav	-10.4123
tur	-10.4127
▁spojené	-10.4129
▁dojde	-10.4131
▁místy	-10.4132
▁hod	-10.4132
▁hře	-10.4134
▁případu	-10.4137
osud	-10.4137
▁slovy	-10.4145
▁případné	-10.4145
▁čísle	-10.4146
▁pražského	-10.4149
▁přináší	-10.4151
▁porazil	-10.4165
▁odhad	-10.4166
son	-10.4167
▁záleží	-10.4171
▁cenný	-10.4172
vádí	-10.4177
▁obr	-10.4183
▁pravidla	-10.4188
▁dítě	-10.42
eprve	-10.4203
▁pobyt	-10.4205
leté	-10.4205
kupní	-10.4207
▁soupeře	-10.4209
nické	-10.4214
▁Ar	-10.4217
▁Bratislavě	-10.4219
▁Návrh	-10.4219
▁nabídnout	-10.4219
▁otázce	-10.4219
▁týdnů	-10.4219
▁uskuteční	-10.4219
▁dovolit	-10.4219
▁podpora	-10.4219
▁péči	-10.4219
▁okno	-10.422
▁nepodařilo	-10.422
▁kategorie	-10.422
▁nedostatek	-10.422
▁Nakonec	-10.4222
▁Brno	-10.4222
▁Nebo	-10.4222
▁připravit	-10.4223
cím	-10.4223
▁prvky	-10.4223
▁buňky	-10.4225
▁návštěvě	-10.4226
▁stará	-10.4226
▁Podnik	-10.4229
▁stál	-10.4231
▁jaterní	-10.4233
▁Pavl	-10.4235
▁hledá	-10.4235
▁malou	-10.4238
▁druhým	-10.4238
▁f	-10.4238
▁domácnosti	-10.4239
▁osobně	-10.4244
▁Evropský	-10.4251
▁provést	-10.4252
▁získání	-10.4253
▁tajné	-10.4254
▁tlak	-10.4256
▁nezaměstnanosti	-10.4261
▁stanici	-10.4261
nky	-10.4263
cké	-10.4278
sil	-10.4279
▁blok	-10.4288
LA	-10.4288
▁charakter	-10.4292
