<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.82468
,	-3.64899
.	-3.77925
u	-4.10778
i	-4.30542
a	-4.37967
m	-4.41418
y	-4.62704
▁v	-4.695
▁a	-4.71544
▁se	-4.83801
▁na	-4.88443
t	-4.9051
ch	-4.96975
á	-4.97693
s	-4.97815
▁s	-5.06436
d	-5.08357
e	-5.12788
o	-5.13106
í	-5.14236
▁z	-5.21065
z	-5.21712
ů	-5.29013
▁po	-5.32531
ž	-5.35031
k	-5.3827
▁je	-5.40174
ho	-5.41351
▁do	-5.45219
ě	-5.48188
l	-5.54513
é	-5.56157
ní	-5.58737
p	-5.59161
v	-5.60335
▁"	-5.6062
▁o	-5.61959
▁za	-5.63169
ně	-5.6403
r	-5.64386
▁že	-5.66951
▁pro	-5.67903
em	-5.74187
st	-5.76297
ce	-5.81765
ou	-5.82686
le	-5.83567
b	-5.88784
li	-5.90745
to	-5.93842
na	-5.94293
č	-5.96998
h	-6.00348
▁vy	-6.01291
la	-6.0358
▁V	-6.04447
ý	-6.09018
ka	-6.13609
š	-6.14719
n	-6.14974
▁S	-6.15139
▁k	-6.1597
▁ne	-6.17611
▁-	-6.18702
lo	-6.18965
te	-6.19063
j	-6.19231
ná	-6.19262
né	-6.20782
▁při	-6.21345
it	-6.22621
ku	-6.23309
▁od	-6.25003
mi	-6.28106
ci	-6.29512
ky	-6.31655
▁ve	-6.33166
▁to	-6.36706
▁(	-6.36729
in	-6.38498
me	-6.38623
ře	-6.48354
ro	-6.48504
uje	-6.48831
▁by	-6.49007
no	-6.51188
ých	-6.53102
c	-6.54459
vá	-6.57641
po	-6.6139
va	-6.6155
en	-6.6177
vě	-6.62074
>	-6.62405
▁ale	-6.62535
▁Po	-6.63977
ni	-6.64063
ovat	-6.64793
ru	-6.66123
g	-6.67875
ové	-6.69331
ta	-6.69368
f	-6.70071
al	-6.70235
x	-6.71005
ze	-6.71258
ří	-6.72525
ra	-6.74156
▁si	-6.75456
▁které	-6.76232
▁před	-6.77084
▁jako	-6.78938
ko	-6.79582
▁jsou	-6.79948
▁tak	-6.80365
▁A	-6.8173
ov	-6.82168
or	-6.82263
ek	-6.83235
▁pře	-6.85059
da	-6.8538
ne	-6.86011
nou	-6.86639
že	-6.87393
ný	-6.88213
▁P	-6.88343
el	-6.88639
jí	-6.88765
cí	-6.89391
mu	-6.91127
er	-6.92054
)	-6.92221
▁který	-6.92596
ma	-6.93105
▁však	-6.93253
il	-6.94298
▁K	-6.94338
ování	-6.94629
ti	-6.95316
▁O	-6.9587
pl	-6.97076
vý	-6.97422
▁:	-6.97803
ého	-6.98606
lu	-6.99502
▁Z	-7.01157
děl	-7.01773
ň	-7.02056
▁roz	-7.02134
▁ob	-7.0227
on	-7.03408
lá	-7.03563
ři	-7.03639
nu	-7.04019
ř	-7.04481
tu	-7.04674
▁D	-7.05183
at	-7.05314
če	-7.05701
▁bude	-7.06711
▁Na	-7.06711
▁pod	-7.08007
ší	-7.08248
▁nebo	-7.10996
ných	-7.11342
ují	-7.11653
ech	-7.12323
▁ú	-7.12675
D	-7.12767
▁jen	-7.12953
ví	-7.13245
je	-7.13269
▁jeho	-7.13281
ny	-7.13448
čí	-7.15999
▁M	-7.16657
?	-7.16959
tě	-7.17363
ve	-7.17737
▁jak	-7.18358
de	-7.19479
tr	-7.19515
▁má	-7.19811
vol	-7.20395
S	-7.21377
kou	-7.2157
by	-7.21629
ri	-7.22053
tí	-7.24353
ová	-7.24628
ské	-7.24786
I	-7.26209
ly	-7.26601
an	-7.2739
▁Je	-7.27664
▁než	-7.27999
lí	-7.28408
ba	-7.2848
vi	-7.2902
ení	-7.30894
▁už	-7.312
še	-7.31768
ním	-7.33101
▁aby	-7.33762
se	-7.33842
▁Ne	-7.35134
▁B	-7.35605
kr	-7.36454
▁byl	-7.37523
▁H	-7.37732
ká	-7.38479
ových	-7.38605
▁re	-7.38886
ží	-7.39432
▁J	-7.39596
hr	-7.39727
stav	-7.39929
O	-7.4027
ar	-7.40739
▁jejich	-7.4079
du	-7.40985
ních	-7.414
▁být	-7.42018
▁jsem	-7.42092
re	-7.42147
▁let	-7.42741
▁F	-7.43131
ální	-7.43446
ým	-7.4455
▁nej	-7.45434
ční	-7.46074
ty	-7.46279
▁která	-7.46802
▁T	-7.47178
▁také	-7.47715
0	-7.47756
A	-7.47785
▁až	-7.48053
pra	-7.48453
dí	-7.4894
ného	-7.50015
N	-7.50048
▁podle	-7.5066
tá	-7.50724
▁jsme	-7.50769
ků	-7.51017
vo	-7.51118
ost	-7.51339
bě	-7.52262
ách	-7.52687
ace	-7.53069
kon	-7.54262
od	-7.54586
hu	-7.54945
ry	-7.55478
nější	-7.55711
ům	-7.56225
E	-7.56691
rad	-7.56851
▁U	-7.57583
dr	-7.57793
▁kon	-7.57956
nost	-7.58473
▁co	-7.59038
▁mezi	-7.59389
5	-7.60015
▁další	-7.60834
tra	-7.62288
8	-7.62671
či	-7.62672
pa	-7.62773
1	-7.62935
ha	-7.63096
▁či	-7.63564
pe	-7.63702
ické	-7.63766
T	-7.63911
▁3	-7.6434
▁pří	-7.64469
▁není	-7.65493
et	-7.65813
sp	-7.65853
▁své	-7.66454
lé	-7.66542
▁již	-7.66885
oval	-7.67765
aci	-7.67976
▁bylo	-7.68043
▁ani	-7.68243
ji	-7.68382
2	-7.68783
▁Do	-7.69286
vy	-7.70208
op	-7.70283
br	-7.70338
▁ještě	-7.70345
hl	-7.70731
▁Pro	-7.71009
▁To	-7.71338
sti	-7.71476
▁N	-7.71487
M	-7.71632
vod	-7.72328
▁když	-7.72436
/	-7.72467
▁může	-7.72487
P	-7.72773
▁bez	-7.72784
ém	-7.72788
▁té	-7.72847
C	-7.72917
6	-7.73214
▁korun	-7.74193
is	-7.74575
▁I	-7.74714
itel	-7.74829
▁ze	-7.74881
si	-7.75307
pr	-7.75562
▁C	-7.75649
▁byla	-7.76213
▁toho	-7.77204
vr	-7.77304
ských	-7.77404
nosti	-7.77696
stup	-7.77921
U	-7.7897
kud	-7.79186
ový	-7.79237
cích	-7.80253
).	-7.81183
L	-7.81566
án	-7.81582
▁pak	-7.83121
ující	-7.83347
▁G	-7.83351
bu	-7.83378
str	-7.83544
ter	-7.83876
ního	-7.84007
▁první	-7.84045
fi	-7.84344
ným	-7.84425
klad	-7.84899
▁de	-7.86462
▁musí	-7.86956
▁tím	-7.87191
lou	-7.87622
▁přes	-7.87741
ového	-7.87741
ově	-7.87869
▁kteří	-7.87876
dy	-7.88409
plat	-7.88531
▁Ko	-7.88532
▁kde	-7.88707
▁ji	-7.88753
7	-7.89264
do	-7.90264
pad	-7.90429
▁nad	-7.90629
▁budou	-7.91352
sta	-7.9145
B	-7.91595
ali	-7.91709
▁více	-7.91968
ského	-7.92143
▁mo	-7.92164
ec	-7.92364
sko	-7.92414
▁19	-7.93129
▁E	-7.93306
pis	-7.93569
ob	-7.93615
ců	-7.93621
R	-7.93764
ání	-7.93876
nov	-7.9401
▁tedy	-7.94209
ská	-7.94254
w	-7.94293
hled	-7.94471
▁její	-7.9462
ovou	-7.9475
▁roku	-7.95096
ur	-7.95158
V	-7.95588
ovi	-7.95815
9	-7.9584
▁Za	-7.96047
▁nás	-7.96293
kem	-7.96722
),	-7.96729
us	-7.96776
▁kdy	-7.97293
4	-7.97403
ský	-7.97464
té	-7.9793
zí	-7.9805
potřeb	-7.98702
K	-7.99048
ol	-7.99166
▁nich	-7.99459
3	-7.99919
▁Š	-7.99951
form	-8.00467
val	-8.00957
▁L	-8.01182
ot	-8.01279
▁představ	-8.02509
čin	-8.02642
ají	-8.02841
▁kom	-8.02892
ran	-8.03095
ad	-8.03468
▁proti	-8.03555
por	-8.04004
▁mají	-8.04077
nout	-8.04205
ím	-8.0473
há	-8.05175
ami	-8.05763
let	-8.05782
▁R	-8.06199
ila	-8.07085
co	-8.07111
os	-8.07256
vat	-8.07277
▁sta	-8.07685
dob	-8.07718
▁Ch	-8.08158
▁roce	-8.08745
▁pouze	-8.08839
rát	-8.09089
ši	-8.09126
ací	-8.09424
ili	-8.09581
-	-8.09756
ič	-8.09982
▁Ve	-8.10514
per	-8.10534
▁Ma	-8.1085
▁2	-8.11195
▁změn	-8.11252
za	-8.11295
ství	-8.11546
▁ke	-8.12006
▁tom	-8.12532
▁proto	-8.12679
▁tisíc	-8.12873
▁tomu	-8.12917
ám	-8.13959
▁čas	-8.13992
▁vlastní	-8.14877
ček	-8.15203
▁část	-8.15219
▁řekl	-8.15225
▁dva	-8.15642
▁poslední	-8.16088
nik	-8.16095
▁Č	-8.16152
▁třeba	-8.16632
▁stát	-8.16666
ář	-8.1679
gen	-8.1692
zn	-8.17035
sk	-8.17161
▁protože	-8.17995
▁cen	-8.1822
mat	-8.18279
▁totiž	-8.1868
▁procent	-8.18763
▁asi	-8.19553
▁lze	-8.19918
▁pa	-8.19972
hy	-8.20074
jedno	-8.20805
▁Při	-8.21085
osti	-8.21571
▁Ka	-8.21724
spo	-8.22316
▁nám	-8.22411
ova	-8.22826
ť	-8.22944
mysl	-8.23018
pat	-8.2417
jde	-8.24926
▁tu	-8.25079
ích	-8.25299
ník	-8.26082
nit	-8.26086
▁W	-8.26115
▁velmi	-8.26144
stal	-8.26283
ant	-8.26373
tní	-8.26453
▁Br	-8.26474
▁byly	-8.26576
▁zatím	-8.26665
▁měl	-8.26761
kov	-8.26928
▁tři	-8.27039
ik	-8.27058
ště	-8.27354
▁Mo	-8.28093
men	-8.28456
▁zákon	-8.28558
▁mě	-8.28559
be	-8.28748
ických	-8.28905
ga	-8.28996
▁rok	-8.29389
up	-8.30323
▁zda	-8.3047
▁Bo	-8.30718
▁včera	-8.31431
mír	-8.31649
he	-8.32659
dů	-8.3267
H	-8.3288
as	-8.33098
▁nes	-8.33205
▁škol	-8.33437
žen	-8.3356
▁nez	-8.33582
lid	-8.35176
Á	-8.35309
krát	-8.35505
▁všech	-8.35541
cen	-8.35768
▁Ob	-8.35847
▁dnes	-8.35867
ice	-8.36163
00	-8.36383
ven	-8.36407
ými	-8.36575
raz	-8.36629
ované	-8.36798
▁firmy	-8.36829
ovali	-8.36833
ú	-8.37051
▁Pod	-8.37053
rat	-8.37196
▁osob	-8.37249
▁druh	-8.37395
nice	-8.38043
▁něm	-8.38068
▁vys	-8.3839
sku	-8.38481
atel	-8.38551
▁Zá	-8.38557
▁především	-8.38566
▁systém	-8.38874
▁odbor	-8.38953
žení	-8.39084
dat	-8.39143
▁Ú	-8.39247
rán	-8.39609
▁Te	-8.39638
▁míst	-8.402
▁Jak	-8.40228
rod	-8.40456
vu	-8.40656
▁případě	-8.40717
ge	-8.40845
▁jiné	-8.40979
tur	-8.41017
ější	-8.41059
ření	-8.41176
les	-8.41182
▁Tak	-8.4129
Z	-8.41513
tře	-8.41732
ck	-8.41959
ační	-8.41986
▁dvou	-8.41988
ští	-8.42296
▁Pa	-8.42364
▁'	-8.42442
▁například	-8.42539
▁cest	-8.42559
▁Co	-8.43057
▁druhé	-8.43146
▁Če	-8.43463
ném	-8.43636
▁prav	-8.43678
skou	-8.43701
ovým	-8.43742
ač	-8.43788
▁způsob	-8.44109
dal	-8.44157
▁Vý	-8.44254
▁naše	-8.44402
nění	-8.44418
▁sto	-8.4447
▁tento	-8.44571
▁program	-8.44595
ska	-8.44666
▁nepo	-8.44674
▁možnost	-8.44778
ver	-8.44811
▁4	-8.44828
▁mít	-8.44835
řad	-8.45304
▁soud	-8.45364
▁době	-8.46219
tvo	-8.46234
▁jim	-8.46381
čil	-8.46417
olog	-8.46599
ovala	-8.46609
▁nyní	-8.46697
and	-8.46839
tisk	-8.46907
ing	-8.47198
din	-8.47204
dra	-8.47313
▁několik	-8.47367
bor	-8.48041
▁ex	-8.48069
▁hodin	-8.48252
sky	-8.48628
▁postup	-8.4877
▁ministr	-8.48855
▁Pr	-8.48944
▁nedo	-8.49026
res	-8.49255
lit	-8.49447
▁případ	-8.49476
slav	-8.49491
ste	-8.49618
▁tr	-8.49845
man	-8.49998
tem	-8.50004
▁země	-8.50013
▁Vy	-8.50299
jší	-8.50308
▁muž	-8.50364
zen	-8.504
▁člen	-8.50414
▁měst	-8.50706
▁objekt	-8.50718
bou	-8.50796
právě	-8.50957
iz	-8.51244
rů	-8.51427
▁Ale	-8.51448
▁mohou	-8.51448
ev	-8.51647
▁lidí	-8.51667
▁jeden	-8.51695
▁Mi	-8.51704
▁vz	-8.51718
▁práce	-8.51878
▁nové	-8.52119
F	-8.52331
▁společnosti	-8.52349
▁stále	-8.52386
ment	-8.52915
▁těchto	-8.53103
tor	-8.53148
▁ovšem	-8.53223
▁slov	-8.53377
ic	-8.53436
▁St	-8.53458
▁všechny	-8.53545
▁Kdy	-8.53902
...	-8.54103
▁lékař	-8.54138
▁hlavní	-8.5432
ber	-8.54421
▁každ	-8.54424
▁Od	-8.54459
▁In	-8.5457
▁problém	-8.54749
▁Nej	-8.54864
▁di	-8.55045
álně	-8.55097
vní	-8.55209
▁celé	-8.55221
▁státní	-8.55285
▁obchodní	-8.55437
tivní	-8.56669
es	-8.56865
▁neu	-8.56982
ární	-8.57165
cela	-8.57188
ilo	-8.57304
▁mu	-8.57378
id	-8.57575
▁kterou	-8.57602
▁dohod	-8.57671
zem	-8.57858
pol	-8.57922
ická	-8.58176
▁podnikatel	-8.58329
▁což	-8.58774
▁počítač	-8.59058
čka	-8.59109
▁větší	-8.59294
▁mnoh	-8.59485
▁svět	-8.59673
▁bo	-8.59967
▁Li	-8.60095
ance	-8.60195
dní	-8.60304
ten	-8.60653
▁nebyl	-8.60683
čení	-8.60691
kul	-8.60841
▁střed	-8.6095
▁prac	-8.6117
▁kvalit	-8.61458
dává	-8.61555
▁stran	-8.61847
ig	-8.62194
▁uvedl	-8.62199
vedl	-8.6224
▁nevy	-8.62285
▁pracovní	-8.62616
voz	-8.62642
▁možné	-8.6268
▁jednání	-8.62831
▁zahraniční	-8.62922
▁prodej	-8.62972
▁Be	-8.63
níků	-8.63208
▁ty	-8.63413
▁hráč	-8.63687
▁10	-8.63756
ok	-8.63856
▁konce	-8.63912
▁Le	-8.6392
▁Se	-8.64373
fe	-8.64689
▁hor	-8.64901
▁České	-8.64903
▁dalších	-8.65125
▁znám	-8.65186
▁občan	-8.65191
▁úřad	-8.6554
ala	-8.65608
ající	-8.6606
▁Před	-8.66673
metr	-8.66729
pro	-8.66876
dit	-8.6688
▁ČR	-8.67301
mluv	-8.67349
▁dá	-8.67518
▁skupin	-8.6755
▁měla	-8.67731
star	-8.67865
▁kdo	-8.6789
▁české	-8.67991
▁Praze	-8.68022
▁Kr	-8.6805
nými	-8.68234
▁Ro	-8.68566
▁zejména	-8.68619
▁chce	-8.68667
▁zde	-8.68714
nes	-8.68756
nil	-8.68765
▁chyb	-8.68853
ď	-8.69029
téměř	-8.69063
▁nejen	-8.69332
▁zařízení	-8.69335
▁návrh	-8.69335
▁jedna	-8.69382
šení	-8.69449
▁Ná	-8.69493
icky	-8.6962
dle	-8.69705
ován	-8.69751
▁svou	-8.69887
▁společnost	-8.69901
jem	-8.69929
▁akci	-8.70187
▁Ho	-8.70218
▁hodnot	-8.70322
▁stav	-8.70379
vin	-8.70389
▁základní	-8.7042
sil	-8.70487
▁typ	-8.70657
▁nemoc	-8.70675
▁šest	-8.70974
▁výkon	-8.70996
tek	-8.71444
vede	-8.71546
▁věd	-8.71658
▁Proto	-8.71678
▁začal	-8.71824
kol	-8.71893
▁obchod	-8.72098
užit	-8.72236
ském	-8.72282
▁názor	-8.72294
▁hra	-8.72295
ené	-8.72318
ké	-8.7233
▁snad	-8.72366
▁strany	-8.72384
▁osm	-8.72485
▁podnik	-8.7278
▁den	-8.72906
rt	-8.72976
▁vývoj	-8.73116
vání	-8.73353
▁prostředí	-8.73435
ul	-8.73444
cké	-8.73479
▁Ha	-8.73717
kové	-8.7373
▁naši	-8.73747
▁%	-8.73803
rob	-8.74072
▁letech	-8.74297
jezd	-8.74556
▁obsah	-8.74778
▁mohl	-8.74885
50	-8.74977
▁provoz	-8.75184
▁Ta	-8.75226
▁svého	-8.75288
ovací	-8.75372
:	-8.75562
níci	-8.75716
tů	-8.75752
▁dvě	-8.75758
▁nic	-8.75805
▁ředitel	-8.75903
▁text	-8.7648
Ž	-8.7649
▁svých	-8.76526
▁vznik	-8.76557
▁sice	-8.76709
▁význam	-8.76755
▁správ	-8.76823
▁každý	-8.76957
▁Kč	-8.76969
▁polo	-8.77048
▁závod	-8.77054
měr	-8.77215
šel	-8.77303
▁takové	-8.77511
▁prů	-8.77536
▁spolu	-8.77666
▁tam	-8.78142
bíd	-8.78279
klád	-8.78314
čky	-8.78656
▁místo	-8.79064
ó	-8.79194
vají	-8.79339
znamená	-8.7965
G	-8.79823
▁Němec	-8.79946
bychom	-8.79973
gr	-8.80101
rak	-8.80527
▁tomto	-8.8082
Í	-8.80896
▁světa	-8.81212
nci	-8.81227
ického	-8.81353
ner	-8.81366
▁vyh	-8.81952
▁prezident	-8.82273
▁doprav	-8.82512
chází	-8.82644
▁pan	-8.82713
nutí	-8.82725
▁Re	-8.82964
▁účast	-8.83238
ovaný	-8.8335
ovém	-8.83515
▁vše	-8.83517
pt	-8.8359
iště	-8.84109
ren	-8.84249
▁1	-8.84325
▁život	-8.84355
▁bod	-8.84458
▁zájem	-8.84468
▁vztah	-8.84775
▁plat	-8.84797
▁výstav	-8.84846
▁milionů	-8.8493
▁bank	-8.85188
ct	-8.85542
▁sociální	-8.85709
▁film	-8.85711
pen	-8.85826
▁něco	-8.85832
▁jde	-8.8591
▁byt	-8.85916
rád	-8.8597
▁ostatní	-8.86019
▁svým	-8.86092
▁Sta	-8.86119
ává	-8.86239
▁hlas	-8.86448
▁politik	-8.86647
▁klub	-8.86683
▁vlády	-8.86703
▁5	-8.87236
brán	-8.87416
▁stejně	-8.87427
ským	-8.87602
▁nemá	-8.87608
▁Pře	-8.87626
bud	-8.87643
▁říká	-8.87684
ozi	-8.87743
ané	-8.87857
▁kole	-8.88099
▁dlouho	-8.88553
bl	-8.88597
len	-8.88599
zení	-8.88966
▁důvod	-8.8921
▁některé	-8.89216
slov	-8.89453
měř	-8.89535
▁kolem	-8.89536
lep	-8.89674
dvacet	-8.89935
ovaných	-8.90042
▁tým	-8.90096
íme	-8.90236
▁zboží	-8.90496
▁prostor	-8.90511
sáhl	-8.90798
▁určit	-8.9093
▁mini	-8.91151
▁příliš	-8.91155
▁vždy	-8.91168
▁Al	-8.91175
▁vlád	-8.91232
▁An	-8.91396
▁ceny	-8.91408
čet	-8.91422
go	-8.91448
▁zápas	-8.91483
▁zákona	-8.91532
▁000	-8.91558
▁Jan	-8.91717
▁Byl	-8.9172
šit	-8.91765
nk	-8.91791
histor	-8.91815
nem	-8.91831
▁pět	-8.91858
ón	-8.91935
ický	-8.92007
stane	-8.9206
▁opět	-8.92148
kla	-8.92216
lek	-8.92271
%	-8.92313
fr	-8.926
▁div	-8.92604
▁20	-8.92704
gan	-8.92759
bil	-8.9277
▁pohyb	-8.92827
▁údaj	-8.92857
ložit	-8.92885
▁podíl	-8.92945
▁společn	-8.93007
▁čtvrt	-8.93036
▁oblasti	-8.93078
▁patří	-8.93192
▁dobře	-8.93198
▁obě	-8.9327
▁vyšší	-8.9349
ion	-8.93636
▁finanční	-8.93661
▁svůj	-8.93824
▁dosud	-8.93887
▁volb	-8.93994
▁několika	-8.94078
▁6	-8.94156
▁některých	-8.94225
▁dne	-8.9431
kách	-8.94343
▁práci	-8.94504
nici	-8.947
slovensk	-8.94751
▁firma	-8.94845
▁měsíc	-8.94976
▁kam	-8.95098
▁zemí	-8.95157
čně	-8.9546
▁domácí	-8.95534
▁části	-8.95554
▁pre	-8.95646
▁vůbec	-8.95876
▁zdroj	-8.95878
bar	-8.95949
▁Mar	-8.95954
ang	-8.96348
▁soutěž	-8.9657
ková	-8.96808
▁nep	-8.96902
▁fond	-8.96923
šť	-8.96985
▁jedn	-8.97048
▁vyp	-8.97095
▁rodin	-8.97149
bývá	-8.97293
▁půl	-8.97305
▁svaz	-8.97328
▁díl	-8.97331
▁období	-8.9762
▁Podl	-8.97772
fo	-8.97924
▁9	-8.98032
rop	-8.98214
▁ode	-8.98225
race	-8.98411
nské	-8.98468
▁neboť	-8.985
▁Ba	-8.98633
▁největší	-8.98678
▁příští	-8.98763
RO	-8.9878
▁15	-8.98814
▁moc	-8.98879
▁Pří	-8.99375
obec	-8.99494
Č	-8.99558
▁dost	-8.99628
▁fa	-8.99678
▁sebe	-8.99683
jich	-8.99868
▁neo	-8.99883
ávat	-8.99931
rn	-8.99939
▁byli	-9.00002
der	-9.00104
▁letošní	-9.00109
▁velký	-9.00115
▁sil	-9.00133
▁stud	-9.00173
pul	-9.00181
vláda	-9.00243
000	-9.00441
ému	-9.00611
▁obraz	-9.0065
▁vstup	-9.01326
jedná	-9.01355
lem	-9.01399
aj	-9.01407
ák	-9.01423
▁rozdíl	-9.01569
ČS	-9.01606
▁12	-9.0165
▁La	-9.01705
iny	-9.01869
▁návštěv	-9.01927
▁nejsou	-9.01937
▁telefon	-9.02295
▁často	-9.02593
gu	-9.02647
▁Václav	-9.02664
▁projekt	-9.02685
▁prv	-9.02852
Ř	-9.03025
▁velké	-9.03039
bezpeč	-9.03246
vil	-9.03765
▁příslušn	-9.03779
▁USA	-9.04154
▁dokonce	-9.0416
▁čtyř	-9.04165
koli	-9.04376
▁jste	-9.04596
ily	-9.04672
▁ten	-9.0473
během	-9.04912
▁neza	-9.04919
▁současn	-9.05098
ir	-9.05105
▁vod	-9.05151
▁Kon	-9.05157
▁přímo	-9.05255
stroj	-9.05299
▁systému	-9.05447
▁pomoc	-9.0548
▁milion	-9.05481
▁nejlepší	-9.05666
▁střední	-9.06116
hlav	-9.06312
▁miliard	-9.06431
stoupil	-9.06432
▁např	-9.0655
▁práv	-9.0671
var	-9.06753
▁čtyři	-9.06792
▁jaké	-9.06828
▁třetí	-9.0684
▁lidé	-9.06947
▁fotbal	-9.07035
▁tří	-9.07128
inter	-9.07136
▁objev	-9.07174
ST	-9.0722
▁sám	-9.0736
▁zpráv	-9.07386
kládá	-9.07439
▁měli	-9.07442
▁nebude	-9.07581
átor	-9.07644
▁počet	-9.07845
▁boj	-9.07855
▁trh	-9.07865
ěji	-9.07955
▁polovin	-9.08047
ca	-9.08051
šti	-9.08054
▁Má	-9.08277
▁spojen	-9.08282
▁Gr	-9.08312
▁Ty	-9.08328
▁rovněž	-9.08369
▁1992	-9.08369
vali	-9.08477
▁republik	-9.08558
▁kontrol	-9.08762
▁ústav	-9.08821
graf	-9.0887
nos	-9.08942
▁Tr	-9.0912
▁informace	-9.09155
▁pohled	-9.09173
▁méně	-9.09178
▁získal	-9.09553
▁doby	-9.09555
ujeme	-9.09605
kami	-9.0979
▁nimi	-9.09939
▁výbor	-9.0998
išť	-9.0999
▁První	-9.09994
jev	-9.10055
▁trhu	-9.10213
▁18	-9.10481
vůli	-9.105
▁nějak	-9.10556
▁Js	-9.10559
zřejmě	-9.10735
včetně	-9.1077
ností	-9.10938
zo	-9.10981
lení	-9.11001
OV	-9.11012
▁situace	-9.11148
▁mnoho	-9.11232
▁sedm	-9.11253
▁níž	-9.11432
ovaly	-9.11448
myšlen	-9.11556
▁Slovensk	-9.11557
▁trest	-9.11569
▁model	-9.11593
▁takže	-9.11794
čních	-9.11816
▁zahraničí	-9.11955
▁řád	-9.1199
▁pořád	-9.12043
▁jež	-9.12058
▁posl	-9.12166
ňuje	-9.12424
▁knih	-9.12473
kázal	-9.12568
čné	-9.127
▁vám	-9.12892
▁skutečnost	-9.12898
▁Kar	-9.1296
▁Me	-9.1305
hla	-9.13134
zv	-9.13273
▁živ	-9.13324
▁zisk	-9.13486
nek	-9.13575
▁Lu	-9.13583
isté	-9.13717
nic	-9.13995
▁musel	-9.14041
▁činnost	-9.14133
▁autor	-9.14158
ována	-9.14201
▁Da	-9.1427
▁led	-9.14352
▁zákazník	-9.14637
▁list	-9.14776
▁Evropy	-9.14836
▁peníze	-9.14837
▁řešení	-9.14877
▁produk	-9.14953
tato	-9.15025
mer	-9.15042
▁víc	-9.15094
▁vedení	-9.15219
▁trenér	-9.15256
ide	-9.15345
cházejí	-9.15676
▁Zatím	-9.15679
▁materiál	-9.16096
▁premiér	-9.1652
▁životní	-9.16532
▁mimo	-9.16564
▁projev	-9.1657
NA	-9.16702
▁dál	-9.16794
▁něj	-9.17119
▁současné	-9.17125
▁přístup	-9.1714
▁nový	-9.17181
▁způsobem	-9.17207
▁nemůže	-9.17373
▁člověk	-9.17398
ster	-9.17587
stál	-9.17821
jící	-9.17835
▁spíše	-9.17963
cký	-9.18189
▁nepři	-9.18352
▁uveden	-9.18426
▁republiky	-9.18457
▁výhod	-9.18525
vou	-9.18581
▁mezinárodní	-9.18666
▁dále	-9.18681
jištěn	-9.18759
▁neměl	-9.18809
nský	-9.18887
▁rozhodnutí	-9.19101
▁navíc	-9.1911
▁přitom	-9.19191
▁růst	-9.19224
▁vyz	-9.19367
hal	-9.19587
▁sever	-9.19646
▁obyvatel	-9.19976
▁řízení	-9.20006
▁jednoho	-9.20163
▁vlastně	-9.20197
rovná	-9.20446
▁samo	-9.20452
▁7	-9.20678
▁naopak	-9.20859
▁znovu	-9.20901
▁dobu	-9.20937
▁plán	-9.20971
▁dostal	-9.213
▁množství	-9.21304
▁problémy	-9.21428
viz	-9.21438
rit	-9.21528
▁Rusk	-9.21594
▁rychle	-9.21752
znal	-9.22172
▁průmysl	-9.2224
▁národní	-9.22317
▁my	-9.22785
▁základ	-9.23119
▁Petr	-9.23194
místě	-9.2326
ickým	-9.23452
▁skutečně	-9.23544
▁partner	-9.23559
nc	-9.2368
pokoj	-9.23848
▁většinou	-9.24013
▁soubor	-9.24018
60	-9.24085
▁určen	-9.24259
jasn	-9.24392
▁straně	-9.24417
zaměstnan	-9.24462
▁rychlost	-9.24471
▁zhruba	-9.24471
dání	-9.24496
▁náklad	-9.24538
▁platí	-9.24653
▁soukrom	-9.24932
▁nájem	-9.24994
▁1.	-9.25246
ivé	-9.25272
▁města	-9.25337
▁zásad	-9.25398
▁svém	-9.25631
▁plyn	-9.25705
▁týden	-9.25867
▁já	-9.25982
šlo	-9.26213
▁důsled	-9.26327
▁území	-9.26329
▁jednotliv	-9.2643
▁Ru	-9.26501
▁oprav	-9.26763
▁jednot	-9.26775
▁Jiří	-9.26808
▁chtěl	-9.26905
▁deset	-9.26966
NÍ	-9.27166
ovalo	-9.2725
▁zájm	-9.27273
▁nelze	-9.2728
▁minut	-9.27284
▁celý	-9.27324
▁jiných	-9.27373
vést	-9.27416
▁naší	-9.27441
▁zase	-9.27582
▁hranic	-9.27619
▁uzavře	-9.27743
▁firem	-9.27744
del	-9.27755
▁málo	-9.28003
bře	-9.28105
▁proces	-9.28118
▁jednotlivý	-9.28128
▁stanov	-9.28166
▁výběr	-9.28222
kovi	-9.28311
▁pu	-9.28321
▁pracovník	-9.28343
▁škod	-9.28401
▁bych	-9.28539
py	-9.28559
RA	-9.28615
▁letos	-9.28965
▁smlouvy	-9.29178
▁dolarů	-9.29181
▁podstat	-9.29224
▁efekt	-9.29231
fer	-9.29276
▁tzv	-9.29352
▁Jen	-9.29354
▁vedoucí	-9.29706
rovna	-9.29714
mor	-9.29756
▁oblast	-9.29775
▁uměl	-9.29836
▁Rad	-9.29959
soci	-9.30002
▁mal	-9.30407
▁nepře	-9.30535
▁jedné	-9.30803
▁pěti	-9.31112
▁lepší	-9.31147
▁porad	-9.31232
▁kap	-9.31359
▁pomocí	-9.31391
kor	-9.31519
▁krok	-9.316
▁mechanik	-9.31617
▁metod	-9.31649
koliv	-9.31925
▁žádné	-9.31925
ložil	-9.32061
▁jej	-9.32064
▁vysvětl	-9.32112
▁americk	-9.32127
▁prohlásil	-9.32294
nec	-9.32312
▁předsed	-9.32483
kli	-9.32505
▁červen	-9.3261
▁získá	-9.32651
▁obor	-9.32653
▁toto	-9.32692
▁cíl	-9.32711
▁činnosti	-9.32766
nese	-9.32876
▁roky	-9.32894
tický	-9.33001
▁právní	-9.33106
▁Přesto	-9.33115
▁jednou	-9.33385
▁100	-9.33535
nul	-9.33601
nka	-9.3361
▁majitel	-9.33612
▁Další	-9.33614
port	-9.33636
násob	-9.33658
▁děj	-9.33822
▁Ar	-9.33838
ES	-9.33925
part	-9.33946
▁pražské	-9.34116
▁kancelář	-9.34117
▁výzkum	-9.34117
▁armád	-9.34118
▁rozvoj	-9.34142
▁různých	-9.34206
míněn	-9.34413
▁světě	-9.34502
▁později	-9.34625
dění	-9.34688
▁západní	-9.35136
▁vás	-9.35378
J	-9.35704
▁chod	-9.35713
stran	-9.35733
▁jiný	-9.35781
▁čist	-9.35913
▁lev	-9.3593
▁obou	-9.3595
▁ČSFR	-9.36163
▁zdravotní	-9.36164
▁můžete	-9.36206
▁menší	-9.36209
▁druhý	-9.36307
▁nikoli	-9.36378
▁Tento	-9.36416
ovány	-9.3643
blíž	-9.36479
ško	-9.36616
▁11	-9.36638
▁25	-9.36659
har	-9.36825
okres	-9.36905
ence	-9.37045
▁vlastnost	-9.37075
▁člověka	-9.37172
▁Evropě	-9.37202
▁večer	-9.37236
▁bývalé	-9.37241
▁13	-9.37296
bal	-9.3744
nické	-9.37511
produkt	-9.37595
▁svobod	-9.37726
▁století	-9.37727
▁technick	-9.37755
▁služby	-9.38252
▁hospodářsk	-9.38254
óz	-9.38332
izace	-9.38543
ard	-9.38605
ujících	-9.38621
▁zkušenost	-9.38781
▁technik	-9.38783
▁smrt	-9.38822
níky	-9.38866
▁státu	-9.38965
▁CD	-9.38991
▁pís	-9.39021
▁věci	-9.39188
▁skupiny	-9.39205
▁programu	-9.39291
▁funkce	-9.39313
▁úspěch	-9.39313
▁jinak	-9.3932
taj	-9.39469
▁prý	-9.39515
▁pokus	-9.39648
▁fakt	-9.39665
▁Ti	-9.39708
▁kart	-9.39751
▁podniku	-9.39802
lék	-9.3981
▁dvoj	-9.39867
▁společné	-9.39952
klo	-9.39963
ickou	-9.4006
▁zároveň	-9.40067
ovaná	-9.40086
▁16	-9.40096
▁teplot	-9.40135
▁obr	-9.40331
▁situaci	-9.40386
▁200	-9.40433
▁americké	-9.40558
▁mělo	-9.40802
pracovat	-9.40826
▁dnešní	-9.40937
▁disk	-9.40968
▁dobré	-9.41002
▁hotel	-9.41009
▁Roz	-9.41019
▁nových	-9.41093
kraji	-9.41121
▁40	-9.41407
▁parlament	-9.41456
▁připraven	-9.4147
▁vybaven	-9.41472
▁možná	-9.41474
▁velko	-9.41476
80	-9.41479
▁snímku	-9.41483
▁ulic	-9.41622
sát	-9.41953
osud	-9.42014
▁povinnost	-9.42034
▁tvrdí	-9.42114
nému	-9.42309
▁stejné	-9.42576
zhledem	-9.42589
▁náklady	-9.42648
▁přesto	-9.42751
▁stojí	-9.42836
CH	-9.42853
▁odpad	-9.42887
tvrdil	-9.42889
čku	-9.42916
ismu	-9.43081
▁titul	-9.43127
▁politické	-9.43131
KO	-9.43171
▁De	-9.43595
▁1993	-9.43674
▁nezávisl	-9.43674
▁pacient	-9.43674
▁děti	-9.43679
▁máme	-9.43694
▁vědeck	-9.43703
▁17	-9.4378
▁prvním	-9.44046
▁oba	-9.44055
▁automobil	-9.44232
nictví	-9.4425
▁ztrát	-9.44253
▁ochran	-9.44255
▁malé	-9.44258
▁podporu	-9.44267
▁14	-9.44332
▁modern	-9.44363
▁měly	-9.44408
▁původ	-9.44499
▁mistr	-9.44503
LE	-9.4451
▁Ni	-9.44668
bili	-9.44779
▁získat	-9.44794
▁Praha	-9.44797
zdrav	-9.45043
psal	-9.45151
▁Ten	-9.45204
▁test	-9.45219
▁mohli	-9.45266
▁zajímav	-9.4536
ismus	-9.45516
▁deseti	-9.45728
▁závěr	-9.45926
▁majetku	-9.45927
▁dokument	-9.4593
▁nakonec	-9.4593
šil	-9.46029
OS	-9.4622
▁takový	-9.46355
▁všechno	-9.46372
▁Ze	-9.46468
▁rozhodl	-9.46503
▁vytvořen	-9.46514
▁nikdy	-9.46525
▁poměr	-9.46593
nky	-9.46749
▁těch	-9.4681
DA	-9.46823
▁států	-9.47137
▁výši	-9.4715
▁konečn	-9.47174
▁půd	-9.47187
▁Jedn	-9.47579
▁součást	-9.47651
▁skončil	-9.47653
razil	-9.47735
stává	-9.47789
▁papír	-9.48257
▁pár	-9.48308
par	-9.48313
▁podniků	-9.48753
počíta	-9.48816
▁souhlas	-9.48818
▁molekul	-9.48818
▁desít	-9.48819
▁manžel	-9.4882
▁vojensk	-9.48821
W	-9.48868
▁cenu	-9.49041
▁dříve	-9.49125
▁vliv	-9.4913
▁novin	-9.4924
▁příprav	-9.49443
▁nového	-9.49666
▁určité	-9.49811
▁sport	-9.49833
▁schopn	-9.49902
▁sobotu	-9.49998
▁Prahy	-9.49999
▁těm	-9.50154
stávají	-9.50281
Š	-9.50566
▁nutné	-9.50599
▁politický	-9.50634
▁zdá	-9.50759
▁místní	-9.50821
▁kdyby	-9.50923
▁vody	-9.50964
EN	-9.5099
▁Jelcin	-9.51192
▁student	-9.51201
▁aktivit	-9.51421
▁starost	-9.51436
▁možnosti	-9.51489
vykl	-9.51611
▁kvalifik	-9.51794
držel	-9.51898
▁všem	-9.51908
istů	-9.52257
▁disku	-9.52391
▁účel	-9.52441
▁Bar	-9.52634
▁dostat	-9.52706
▁ministerstva	-9.5301
▁parlamentu	-9.53025
▁vítěz	-9.53601
▁pravděpodobn	-9.53621
▁funkci	-9.53623
▁kapitál	-9.53623
▁Cen	-9.53651
ávají	-9.53779
▁předseda	-9.5381
▁zemi	-9.53824
▁kraj	-9.53961
vající	-9.53981
▁informací	-9.54241
▁organizace	-9.54241
▁všichni	-9.54241
▁policie	-9.54241
▁Tato	-9.54258
▁samozřejmě	-9.54341
ung	-9.54371
▁potom	-9.54472
▁akce	-9.54533
OR	-9.54627
▁pokles	-9.5487
▁trans	-9.54871
▁nikdo	-9.54887
▁můžeme	-9.55323
▁osobní	-9.55424
odpovědn	-9.55487
▁Klaus	-9.55489
▁hlavně	-9.55583
und	-9.55664
▁trval	-9.55848
▁poměrně	-9.55882
dají	-9.55931
dním	-9.56043
▁veřejnost	-9.56116
▁Kromě	-9.56116
▁nižší	-9.56117
ologie	-9.56145
▁přece	-9.56151
▁pozor	-9.56159
▁přijat	-9.56182
▁českých	-9.56205
ovské	-9.56364
▁ekonom	-9.56399
nebo	-9.56473
ební	-9.5671
▁sdružení	-9.56748
▁záznam	-9.56748
trochu	-9.56752
bývají	-9.56764
počítá	-9.56769
▁poté	-9.5688
▁věcí	-9.56948
▁dvěma	-9.56998
▁spoj	-9.57224
▁dodal	-9.5731
padesát	-9.57386
▁seznam	-9.57394
▁prezidenta	-9.57502
▁Není	-9.57524
jat	-9.57642
▁mil	-9.57745
▁SSSR	-9.58027
▁sobě	-9.58076
prostřed	-9.58417
▁Jana	-9.58586
▁značn	-9.5864
▁prohlášení	-9.58672
▁vzájemn	-9.58672
▁Mezi	-9.58686
býval	-9.58695
▁tvrd	-9.58838
▁původní	-9.59013
prve	-9.59016
▁něho	-9.59174
▁Jako	-9.59241
▁podmínky	-9.59321
▁překvap	-9.59321
▁kromě	-9.59321
▁někdy	-9.59323
▁komise	-9.59327
▁Jestli	-9.5933
▁výrazně	-9.59342
▁úvěr	-9.59375
▁založen	-9.59407
LI	-9.59635
kají	-9.59683
▁nepro	-9.59749
19	-9.59911
▁národ	-9.59939
▁investic	-9.59975
▁pravidel	-9.59975
▁rizik	-9.59977
▁šéf	-9.59977
▁Ostrav	-9.59978
však	-9.60296
rej	-9.60394
▁data	-9.60408
▁základě	-9.60582
▁Že	-9.60586
▁služeb	-9.60633
evropský	-9.60633
▁výroby	-9.60633
▁zemích	-9.60681
před	-9.60835
▁česko	-9.60844
padá	-9.60953
▁došlo	-9.61288
▁většina	-9.61295
▁region	-9.61295
▁čtenář	-9.61295
ovaného	-9.61324
povídá	-9.61337
▁Morav	-9.61347
dávají	-9.61366
SK	-9.61555
▁charakter	-9.61608
▁života	-9.6163
▁budov	-9.61662
▁vzor	-9.61758
▁mimořádn	-9.61961
měnit	-9.62016
stavit	-9.6244
▁samostatn	-9.62633
▁hned	-9.62636
▁Evropské	-9.62807
▁čím	-9.63148
▁privatiz	-9.6325
▁vznikl	-9.63257
▁1991	-9.63308
▁nejvyšší	-9.63308
▁peněz	-9.63312
▁tvoří	-9.63372
▁léč	-9.63675
▁Velk	-9.63781
▁rozpočtu	-9.63988
▁tehdy	-9.63989
▁povrch	-9.64012
▁jistě	-9.64034
▁ekonomik	-9.6428
▁celkov	-9.64357
▁východ	-9.64615
▁struktur	-9.64673
▁vysoké	-9.64677
▁vedle	-9.64837
boj	-9.64934
▁stanic	-9.65068
mohla	-9.65296
▁dosavadní	-9.65363
▁vyhrál	-9.65366
▁vítězství	-9.65397
▁český	-9.6541
▁teď	-9.65451
▁start	-9.65468
▁pozná	-9.65626
▁Cel	-9.65668
žije	-9.65721
▁hry	-9.65878
▁syn	-9.66041
▁uživatel	-9.66057
▁poprvé	-9.66058
▁prosince	-9.66058
▁ploch	-9.66081
▁prostředky	-9.66089
▁koalic	-9.66115
sídl	-9.66121
▁pla	-9.66226
▁úkol	-9.66328
▁vět	-9.66717
díky	-9.66756
▁konkrétní	-9.66757
▁princip	-9.66757
▁nedostat	-9.6677
▁unie	-9.66789
▁východní	-9.66836
▁host	-9.66901
mohlo	-9.66925
▁zraněn	-9.67034
▁nebylo	-9.67082
proti	-9.67114
▁vlast	-9.6718
▁spolupráci	-9.67461
▁výsledky	-9.67461
znamenal	-9.67461
▁opatření	-9.67462
▁zůstal	-9.67479
▁teprve	-9.67498
▁úprav	-9.67504
▁24	-9.6766
▁koupi	-9.6777
iletý	-9.67809
▁Zde	-9.6792
▁žádný	-9.68056
▁záležitost	-9.6817
▁barev	-9.68179
▁sezón	-9.68183
▁členů	-9.68324
sad	-9.68453
▁příklad	-9.68474
▁loňské	-9.6851
▁rozum	-9.68733
▁Atlant	-9.68885
▁prakticky	-9.68885
▁1994	-9.68885
▁německé	-9.68885
▁přenos	-9.69104
▁myslí	-9.69104
▁vnitřní	-9.69153
▁Čí	-9.69339
▁auto	-9.6948
▁působí	-9.69604
▁manažer	-9.69604
▁utkání	-9.69604
▁hlediska	-9.69604
▁prostřednictví	-9.69605
▁světové	-9.69609
▁neod	-9.69792
denní	-9.69839
padl	-9.70084
▁republice	-9.70329
▁orgán	-9.70329
pravidla	-9.70329
▁velice	-9.70362
pustil	-9.70374
▁výraz	-9.70377
▁vývoz	-9.70381
▁omezen	-9.70448
▁tříd	-9.70604
▁celou	-9.70662
nského	-9.70692
▁skutečn	-9.7085
▁vzdálen	-9.71059
▁někdo	-9.7106
▁odhad	-9.71093
▁nástroj	-9.71123
▁připoj	-9.7137
▁malý	-9.71501
▁aktiv	-9.71512
AN	-9.7173
▁dispozici	-9.71794
▁následující	-9.71794
▁souvislosti	-9.71794
prázdn	-9.71794
▁sněmovn	-9.71794
▁fakult	-9.71798
LA	-9.71993
▁daně	-9.7214
▁Slav	-9.72289
▁krátk	-9.72348
▁1990	-9.72535
▁soupeř	-9.72536
▁mluvčí	-9.72571
▁Již	-9.72601
▁král	-9.72639
▁řadu	-9.72743
ící	-9.72801
▁rámci	-9.73281
▁nákup	-9.73287
▁záměr	-9.73293
▁přechod	-9.73295
sovětsk	-9.73331
▁prostě	-9.7345
▁celkové	-9.73644
▁ledna	-9.73773
▁nejméně	-9.74033
▁policist	-9.74034
▁postižen	-9.74056
▁jmen	-9.7437
▁podařilo	-9.74382
▁stanoven	-9.74431
reprezenta	-9.74789
▁hmot	-9.74795
▁tenis	-9.75328
▁loni	-9.75546
▁Například	-9.75554
▁podnikání	-9.75663
▁výše	-9.75757
sadil	-9.75843
▁roli	-9.75899
▁Slov	-9.7596
▁minulý	-9.76328
plav	-9.76359
▁různé	-9.76421
▁opravdu	-9.76439
▁schopnost	-9.76458
řazen	-9.76476
▁tolik	-9.76664
▁zákaz	-9.76694
▁Pak	-9.76766
▁miliónů	-9.77098
▁smlouvu	-9.77098
▁standard	-9.77098
TA	-9.77105
▁snaží	-9.77122
▁jestli	-9.77168
▁Jde	-9.77169
▁nedávno	-9.77189
▁snah	-9.77422
▁příčin	-9.77445
▁nutno	-9.77518
▁právo	-9.77535
počátku	-9.77879
▁kandidát	-9.77879
▁univerzit	-9.77879
▁termín	-9.7788
▁časopis	-9.77881
▁Firm	-9.77891
▁nárok	-9.77952
▁Hol	-9.78085
tickou	-9.78127
▁Dnes	-9.7818
omín	-9.78207
▁zvýšení	-9.7834
▁náš	-9.78347
ivost	-9.78468
CE	-9.78602
▁příležitost	-9.78667
▁okolí	-9.78684
▁volební	-9.78773
jak	-9.78849
jdou	-9.78995
▁Kdo	-9.79364
ologické	-9.79396
▁věc	-9.79429
▁ministerstvo	-9.7946
▁zvláštní	-9.7946
▁koaliční	-9.79461
▁minulost	-9.79461
▁chtějí	-9.79462
▁pojištění	-9.79467
▁měsíců	-9.79965
▁ukázal	-9.7998
▁bývalý	-9.8019
▁Windows	-9.8026
▁hvězd	-9.8026
▁předmět	-9.80266
▁jediný	-9.80305
▁Zeman	-9.80312
▁pražsk	-9.80396
pracuje	-9.80447
▁metrů	-9.80515
▁Ře	-9.80608
klep	-9.807
▁ekonomické	-9.81036
▁PowerPoint	-9.81067
▁společenství	-9.81067
▁rozhovor	-9.81067
▁zpět	-9.81068
▁zobraz	-9.81071
▁mikro	-9.81112
▁čeká	-9.8116
▁přístroj	-9.8117
průměr	-9.81182
▁fin	-9.81228
▁klid	-9.8129
▁někter	-9.81682
▁rady	-9.81867
▁podobně	-9.81892
▁pevn	-9.81941
▁britsk	-9.81961
▁žádn	-9.82351
▁přednost	-9.82472
▁evropské	-9.827
▁kulturní	-9.827
▁nemusí	-9.827
▁scén	-9.82715
▁budoucnost	-9.82717
▁číslo	-9.82771
SE	-9.82905
▁objevil	-9.83049
▁MS	-9.83494
izaci	-9.83503
▁poslanců	-9.83526
▁přibližn	-9.83526
▁zástupce	-9.83526
▁klient	-9.83529
▁nadále	-9.83542
▁vládní	-9.83579
▁ročně	-9.83589
▁tržní	-9.83613
▁22	-9.83847
▁odmítl	-9.84359
▁náhrad	-9.8436
▁Bude	-9.84366
▁klima	-9.84383
▁třicet	-9.84409
▁obrat	-9.8447
▁koncert	-9.8447
▁průměrn	-9.84487
▁reáln	-9.84565
▁střel	-9.84663
např	-9.84676
▁vaše	-9.84835
▁vln	-9.84865
volání	-9.84978
▁různ	-9.85175
▁Většin	-9.852
▁hospodářství	-9.852
▁jazyk	-9.852
▁olympijské	-9.852
▁výrobní	-9.85202
▁nabídky	-9.85204
▁hodně	-9.85235
▁lépe	-9.85275
▁podobné	-9.85333
EM	-9.85551
▁podstatně	-9.86039
▁společensk	-9.86047
▁umožňuje	-9.86047
▁hlubo	-9.86047
▁komunik	-9.8605
puštěn	-9.86109
▁jenom	-9.86317
▁generální	-9.86611
▁považuje	-9.86903
tabulk	-9.86903
▁režim	-9.86906
▁vysoký	-9.86913
▁začíná	-9.86914
▁hrál	-9.87114
▁případech	-9.87245
▁70	-9.87285
▁proveden	-9.87483
▁Bud	-9.87521
▁novou	-9.87531
▁říci	-9.87608
▁řada	-9.87748
▁důchod	-9.87764
▁velikost	-9.87764
▁německý	-9.87765
▁obvykle	-9.87765
▁zahájen	-9.87766
▁oddělení	-9.87766
▁sítě	-9.87832
pír	-9.88239
hraje	-9.88412
▁Hrad	-9.88439
▁výrobků	-9.88633
▁otázku	-9.88634
likvid	-9.88634
půjč	-9.88644
▁uvaž	-9.88667
▁neznám	-9.88684
▁úvah	-9.88702
▁novinář	-9.88735
▁poškoz	-9.8877
kryt	-9.88808
▁podrob	-9.88963
▁Jedno	-9.88979
ctví	-9.89064
▁ME	-9.89173
▁tun	-9.89234
▁událost	-9.89511
▁nabízí	-9.89511
▁vrchol	-9.89511
▁bohat	-9.8952
▁turnaj	-9.89522
▁export	-9.89555
▁adres	-9.89569
▁stejn	-9.89655
demokratick	-9.89671
▁příjem	-9.89683
▁nemají	-9.89811
▁fotbalist	-9.89891
▁jednoznačn	-9.89952
▁21	-9.90118
▁fyzik	-9.90127
▁demokrat	-9.90234
▁úrovni	-9.90396
▁otázky	-9.90396
▁otázka	-9.90396
▁autobus	-9.90396
▁soused	-9.90397
▁celkem	-9.90397
▁reprezentant	-9.90397
▁uvádí	-9.904
▁chvíli	-9.904
▁minulé	-9.90404
měl	-9.90494
▁dotaz	-9.90513
▁klíč	-9.90516
▁Česká	-9.90547
▁slab	-9.91135
▁mistrovství	-9.91288
▁předchozí	-9.91288
sáhnout	-9.91289
▁Země	-9.91323
▁stejný	-9.91664
▁tvar	-9.91712
▁ryb	-9.92065
▁NATO	-9.92189
▁energie	-9.92189
▁vešker	-9.92189
▁potravin	-9.9219
▁dětí	-9.92196
▁sportovní	-9.92196
▁zaměstnanců	-9.92201
kombin	-9.92208
▁Miloš	-9.92217
▁lidské	-9.9225
▁výměn	-9.9234
▁blok	-9.92381
jedna	-9.92402
munist	-9.92662
ER	-9.92688
▁nějaké	-9.92886
▁Auto	-9.9291
▁potřebuje	-9.92921
▁pozornost	-9.93069
▁listopadu	-9.93098
▁dvanáct	-9.93099
▁finále	-9.93102
▁konstru	-9.93112
plynul	-9.93316
▁řeč	-9.9395
▁Izrael	-9.94016
▁okamžit	-9.94016
▁výjimk	-9.94016
▁regul	-9.94021
▁prostředků	-9.94029
▁centru	-9.9403
týká	-9.94049
▁přítomn	-9.941
▁pohár	-9.94191
píše	-9.94252
▁cizí	-9.94292
▁řadě	-9.94316
▁čtvrtek	-9.94328
▁Ještě	-9.94385
▁znak	-9.945
▁Tím	-9.94541
▁výrobky	-9.94942
▁Navíc	-9.94944
▁OSN	-9.94958
▁kolik	-9.94971
▁Nyní	-9.94981
MI	-9.95208
▁Josef	-9.95876
▁federální	-9.95876
vláště	-9.9588
▁koncentr	-9.95882
▁reklam	-9.95883
▁muset	-9.95884
▁zasedání	-9.95897
▁těles	-9.95944
▁motor	-9.96094
▁dobrý	-9.96154
▁pobyt	-9.96203
jímá	-9.96249
▁nebezpečn	-9.96293
▁nemohl	-9.96411
hlásil	-9.96491
▁neděli	-9.96523
AR	-9.96776
▁speciální	-9.9682
▁okamžik	-9.9682
▁oznámil	-9.9682
▁prezentace	-9.9682
▁začátku	-9.9682
▁používá	-9.96822
▁kapacit	-9.96825
▁srovnání	-9.96829
držet	-9.96832
front	-9.96835
ěsíční	-9.96835
▁spokojen	-9.96835
▁třetin	-9.96836
▁postoj	-9.96837
▁použití	-9.96839
ejte	-9.9702
▁úrok	-9.97084
tivně	-9.97088
▁23	-9.9709
▁tlak	-9.97263
▁Kol	-9.97515
▁1989	-9.97772
▁teorie	-9.97772
▁zbytečn	-9.97773
▁přízniv	-9.97774
▁poslanec	-9.97774
▁Pražsk	-9.97782
▁přírodní	-9.97787
▁buď	-9.97798
▁privatizace	-9.97854
▁chlad	-9.97887
▁ostrov	-9.97892
▁strom	-9.97972
▁apod	-9.98015
▁útok	-9.98205
▁jasné	-9.9853
▁optim	-9.98743
▁liber	-9.98923
hlédn	-9.99102
▁možno	-9.99351
▁domů	-9.99357
psat	-9.9938
▁Američan	-9.99705
▁Někter	-9.99705
▁zdravotnictví	-9.99705
▁variant	-9.99705
▁veřejné	-9.99705
▁umění	-9.99706
článk	-9.99714
▁tuzemsk	-9.99736
▁Martin	-9.9975
▁Ivan	-9.99833
ovský	-9.99852
▁zvolen	-9.99971
▁přesvědčen	-10.0009
▁přesvědč	-10.003
▁respekt	-10.0069
▁rozhodující	-10.0069
▁gól	-10.0069
▁označen	-10.0069
▁Pavel	-10.0069
▁nebezpečí	-10.0069
▁poznat	-10.0069
▁podobě	-10.0071
▁vědom	-10.0075
▁agent	-10.0087
▁uzná	-10.0091
▁Podobn	-10.0144
▁žádost	-10.0168
pětí	-10.0172
▁jízd	-10.0173
▁Karlov	-10.0182
▁Lib	-10.0188
▁televizní	-10.0268
▁jméno	-10.0268
▁fyzick	-10.0268
▁soustav	-10.0271
▁klasick	-10.0272
▁kurz	-10.0272
▁Škod	-10.0274
▁rozdělen	-10.028
▁italsk	-10.0288
JE	-10.0303
▁Evropsk	-10.0342
▁integr	-10.0369
▁Rakousk	-10.0369
▁John	-10.0369
▁předpoklad	-10.0369
▁snímek	-10.037
▁Stejn	-10.0371
svoji	-10.0371
▁hnutí	-10.0382
řitom	-10.0389
▁zdraví	-10.0391
pravit	-10.0393
▁bíl	-10.0401
procesor	-10.0416
▁vidí	-10.0417
bytek	-10.0421
▁Ří	-10.0429
▁náhod	-10.0444
▁styl	-10.0449
▁Jaroslav	-10.0471
čátkem	-10.0471
▁dosah	-10.0471
▁motiv	-10.0472
▁náročn	-10.0472
▁jisté	-10.0488
▁pás	-10.0493
▁placen	-10.0506
▁zvyk	-10.0543
slyš	-10.057
▁profesionál	-10.0574
▁hokej	-10.0574
▁signál	-10.0574
▁zvýšil	-10.0574
▁daleko	-10.0574
▁těžko	-10.0574
▁planet	-10.0575
▁pozitiv	-10.0576
▁okolo	-10.0577
▁podobný	-10.0603
▁umístěn	-10.0603
▁spíš	-10.0619
faktor	-10.0619
▁nesmí	-10.0631
▁slib	-10.0634
▁pocit	-10.0643
▁grafick	-10.0657
▁filozof	-10.0678
▁kilometrů	-10.0678
▁přátel	-10.0678
▁zaměstnavatel	-10.0678
▁zaměstnání	-10.0678
▁Maďar	-10.0678
▁náměstí	-10.0678
▁zástupci	-10.0678
▁kontakt	-10.0678
▁někteří	-10.068
▁delší	-10.0682
▁září	-10.0693
▁proměn	-10.0779
▁výsledek	-10.0783
▁očekává	-10.0783
cházet	-10.0783
▁cestovní	-10.0786
▁pokut	-10.0821
▁tvář	-10.0822
ráže	-10.0842
atmosfér	-10.0889
▁nejbližší	-10.0889
▁patnáct	-10.0889
▁symbol	-10.0889
▁Olomouc	-10.0889
▁absolv	-10.0889
▁aplikace	-10.0889
▁existuje	-10.0889
▁podmínek	-10.0889
▁nebudou	-10.089
▁probíh	-10.089
▁zůstává	-10.089
▁Může	-10.0891
▁dnů	-10.0893
▁běžné	-10.0893
▁stavební	-10.0894
▁zkouš	-10.092
▁festival	-10.0997
▁úroveň	-10.0997
▁Hlavní	-10.0997
▁dospěl	-10.0997
▁památ	-10.0997
▁výnos	-10.1002
▁starší	-10.1003
▁formul	-10.1017
▁tady	-10.1021
▁znalost	-10.104
ejme	-10.1067
▁zaveden	-10.1087
▁poslanci	-10.1106
▁restaur	-10.1106
▁pátek	-10.1106
▁existují	-10.1106
▁praxi	-10.1106
▁rozsah	-10.1106
dával	-10.112
dařilo	-10.1183
▁obrovsk	-10.1211
▁důležité	-10.1216
▁vidět	-10.1216
▁šanci	-10.1216
▁rekord	-10.1216
▁pochyb	-10.1217
▁příkaz	-10.122
pustit	-10.1221
▁přijal	-10.1228
▁ekologick	-10.1234
▁elektron	-10.128
▁Český	-10.1294
▁voleb	-10.1315
▁zvířat	-10.1327
▁uvědom	-10.1327
▁výrobce	-10.1327
▁návrat	-10.1327
▁Musí	-10.133
▁troj	-10.1333
▁síly	-10.1335
▁500	-10.1433
▁hromad	-10.1439
▁týdne	-10.1439
▁špičk	-10.1439
▁automatick	-10.1439
▁zemřel	-10.1441
▁okolnost	-10.1442
▁neroz	-10.1446
▁jediné	-10.1464
▁rozliš	-10.15
▁dřív	-10.1501
pořád	-10.153
▁slavn	-10.1534
▁Ministerstv	-10.1553
▁oprávněn	-10.1553
▁technologie	-10.1553
▁analýz	-10.1553
▁víkend	-10.1553
dpověď	-10.1553
▁představitelé	-10.1553
▁výrobu	-10.1553
stoupit	-10.1553
▁vzduch	-10.1553
▁tepla	-10.1554
▁obviněn	-10.1556
▁úplně	-10.1558
▁vrátil	-10.1563
▁světový	-10.1645
izovan	-10.1656
▁církev	-10.1668
▁družstev	-10.1668
▁příspěvk	-10.1668
▁zásob	-10.1668
▁nezbytn	-10.1668
▁síť	-10.1671
stoupí	-10.1671
značně	-10.1676
tematick	-10.168
▁uložen	-10.1686
▁účt	-10.1691
▁park	-10.1753
▁olympiád	-10.1784
▁vytvořit	-10.1784
▁vzpomín	-10.1784
▁kód	-10.1786
▁úspor	-10.1786
▁všeobecn	-10.1787
▁fotograf	-10.1788
▁studiu	-10.1791
▁starý	-10.1841
▁drobn	-10.1851
▁Františ	-10.1902
▁Internet	-10.1902
▁Španěl	-10.1902
▁financí	-10.1902
▁zjistil	-10.1902
kázat	-10.1903
▁lidský	-10.1944
hodný	-10.1955
▁stráž	-10.196
▁Všechny	-10.2021
▁federace	-10.2021
▁firmě	-10.2021
▁maximáln	-10.2021
▁výsledků	-10.2021
▁včerejší	-10.2021
▁zpracování	-10.2021
▁bezpečnostní	-10.2021
▁použít	-10.2021
▁Rozhod	-10.2021
▁obrany	-10.2022
▁širok	-10.2022
▁tradic	-10.2027
▁současnosti	-10.203
▁Svět	-10.2037
ekonomický	-10.2041
kazují	-10.2063
▁děd	-10.207
vnitř	-10.2097
nedávn	-10.2127
běžně	-10.2132
▁Společenství	-10.2141
▁Vladimír	-10.2141
▁investor	-10.2141
▁nejlépe	-10.2141
jmout	-10.2141
▁zbraní	-10.2141
▁Právě	-10.2142
▁sekund	-10.2142
▁Běh	-10.2148
▁relativn	-10.2148
▁realiz	-10.2155
▁Měl	-10.2241
▁architekt	-10.2263
▁dlouhé	-10.2263
▁přírodověd	-10.2263
▁předpokládá	-10.2263
▁udělat	-10.2264
▁dokáže	-10.2264
bírá	-10.2264
▁formát	-10.2267
▁patrně	-10.2267
▁Čern	-10.2292
rozměr	-10.2317
▁dokonč	-10.234
▁domácnost	-10.2386
▁komplex	-10.2386
▁konkurence	-10.2386
▁Japonsk	-10.2386
▁informační	-10.2386
▁subjekt	-10.2386
▁využívá	-10.2387
▁hovoří	-10.2387
▁čísla	-10.2387
▁brzy	-10.2388
▁využití	-10.2388
dávky	-10.239
▁video	-10.2393
▁kanál	-10.2395
▁možný	-10.2421
▁Chorvatsk	-10.2511
▁místopředsed	-10.2511
▁dovolenou	-10.2511
▁nemohou	-10.2511
▁většinu	-10.2511
▁rezerv	-10.2512
▁schválen	-10.2512
▁jinde	-10.2512
▁podzim	-10.2512
▁péče	-10.2512
▁vědět	-10.2513
▁Profit	-10.2514
▁oceán	-10.2515
▁začne	-10.2515
▁silnic	-10.2596
▁pokračovat	-10.2638
▁sluneční	-10.2638
▁vytvořil	-10.2638
▁pojistné	-10.2638
▁podepsal	-10.2638
▁pozadí	-10.2638
▁látky	-10.2639
▁mladý	-10.2639
▁snížení	-10.264
▁posíl	-10.2645
▁střet	-10.265
▁kruh	-10.2666
▁zrušen	-10.2684
▁Jugosláv	-10.2766
▁důležitý	-10.2766
▁UEFA	-10.2766
▁demokracie	-10.2766
▁hodnocení	-10.2766
▁oficiální	-10.2766
▁televizi	-10.2766
▁označil	-10.2766
▁blízko	-10.2766
▁naprosto	-10.2766
▁potenciál	-10.2766
▁Spojený	-10.2766
▁důkaz	-10.2767
▁Havel	-10.2767
▁nijak	-10.277
▁kurs	-10.2771
▁zaměřen	-10.2774
▁přinesl	-10.278
▁doplň	-10.2783
▁teplo	-10.2831
▁šedesát	-10.2896
▁majetek	-10.2896
▁počasí	-10.2896
▁řečeno	-10.2896
▁realit	-10.2904
vrátit	-10.2906
▁onemocnění	-10.3028
▁požadavky	-10.3028
▁zastoupen	-10.3028
▁rozhodně	-10.3028
▁příjmy	-10.3028
▁názvem	-10.3028
▁sbír	-10.3028
edmdesát	-10.3028
▁učitel	-10.3029
▁brněnsk	-10.303
mořsk	-10.3031
posled	-10.3091
▁Svobod	-10.3161
▁funkcí	-10.3161
▁konference	-10.3161
▁policejní	-10.3161
▁televize	-10.3161
▁Novotn	-10.3161
▁Státní	-10.3161
▁vánoční	-10.3162
▁ligy	-10.3163
▁odchod	-10.3164
▁buňk	-10.3165
oporu	-10.3187
▁dodavatel	-10.3296
▁Prezident	-10.3296
▁Společnost	-10.3296
▁poskytuje	-10.3296
▁Československu	-10.3296
▁zásah	-10.3296
▁připravil	-10.3296
▁příbuzn	-10.3297
▁nezaměstnanost	-10.3297
▁zločin	-10.3298
▁vnitra	-10.3299
▁velká	-10.33
▁právnick	-10.3327
vedou	-10.3336
▁Francouz	-10.3433
▁kláves	-10.3433
▁registr	-10.3433
▁Olymp	-10.3433
▁zemědělství	-10.3433
▁parametr	-10.3433
elektrick	-10.3433
▁servis	-10.3433
▁Sovětské	-10.3433
▁spotřebitel	-10.3434
▁Belgi	-10.3434
▁zákoníku	-10.3434
▁hladin	-10.3435
jedině	-10.3438
věřil	-10.3438
▁zaplatí	-10.3439
▁posun	-10.3554
▁Francie	-10.3572
▁cyklu	-10.3572
▁distribu	-10.3572
▁ustanovení	-10.3572
▁výrobců	-10.3572
▁hudební	-10.3572
▁schopen	-10.3572
▁tradiční	-10.3572
▁pořadatel	-10.3572
▁uplatnění	-10.3572
▁těžký	-10.3572
▁Národní	-10.3573
▁nabídku	-10.3573
▁snímků	-10.3573
▁postih	-10.3584
▁hotov	-10.3604
▁objektiv	-10.3606
▁zvýšen	-10.3631
▁češt	-10.3676
▁zajistit	-10.3713
▁šampionát	-10.3713
vyjádřen	-10.3713
▁těžké	-10.3713
▁rozpočet	-10.3713
▁využít	-10.3713
▁přijetí	-10.3713
▁expert	-10.3714
▁hodlá	-10.3714
▁pořadí	-10.3715
▁odměn	-10.3718
▁Střed	-10.3722
hřeb	-10.3723
studoval	-10.3753
působil	-10.3771
▁ideál	-10.3851
▁speciali	-10.3853
▁Mezinárodní	-10.3856
▁bohužel	-10.3856
▁družstva	-10.3856
▁kritéri	-10.3856
▁nejrůznější	-10.3856
▁spolupráce	-10.3856
▁nepříjemn	-10.3856
▁povolení	-10.3857
▁směrem	-10.3857
dostatečně	-10.3857
▁Mnoh	-10.3866
řídil	-10.3889
▁prezentaci	-10.4001
▁vyjádřil	-10.4001
▁pondělí	-10.4001
▁průzkum	-10.4001
vádět	-10.4001
▁uspořáda	-10.4001
▁výtvarn	-10.4001
▁jistot	-10.4001
▁Bój	-10.4001
trpěl	-10.4001
▁vyslovil	-10.4002
▁devět	-10.4004
▁Paříž	-10.4005
▁obrazovk	-10.4009
▁smluvní	-10.4009
▁dřev	-10.4137
▁nesouhlas	-10.4148
▁Poslední	-10.4148
▁konferenci	-10.4148
▁podmínkách	-10.4148
▁pravomoc	-10.4148
▁úrovně	-10.4148
▁června	-10.4148
▁příjmů	-10.4148
▁rostlin	-10.4148
▁HIV	-10.4148
▁obsazen	-10.4148
▁slouží	-10.4148
▁detail	-10.4149
▁závěrečn	-10.4149
▁spoust	-10.4153
▁Pavl	-10.4189
▁loňsk	-10.4241
▁vyšetřova	-10.4297
▁Největší	-10.4297
▁Současn	-10.4297
▁Washington	-10.4297
▁brankář	-10.4297
▁diplomat	-10.4297
▁účetnictví	-10.4297
▁tvrzení	-10.4297
▁většině	-10.4297
▁jedenáct	-10.4297
▁požadovan	-10.4297
vádějí	-10.4297
▁kapitol	-10.4297
▁války	-10.4298
▁rostou	-10.4298
▁čtyřicet	-10.4302
▁hospod	-10.4428
▁Gorbačov	-10.4449
▁Evropa	-10.4449
▁většiny	-10.4449
▁politice	-10.4449
▁vždycky	-10.4449
▁japon	-10.4449
▁diváků	-10.4449
▁prohrál	-10.4449
▁schéma	-10.4449
▁ochotn	-10.4451
▁záruk	-10.4452
▁Nikd	-10.446
▁dluh	-10.4503
▁obdobn	-10.4511
biologick	-10.4555
logický	-10.4584
▁AIDS	-10.4602
▁Británie	-10.4602
▁Vždyť	-10.4602
▁publika	-10.4602
▁management	-10.4602
▁vzdělání	-10.4602
▁srpna	-10.4602
▁obyvatelstva	-10.4603
▁Možná	-10.4603
▁zpěv	-10.4605
▁přizpůsob	-10.4619
ároveň	-10.4695
▁komunisti	-10.4712
▁katastrof	-10.4759
▁normální	-10.4759
▁uspořádání	-10.4759
▁personál	-10.4759
▁připravuje	-10.4759
▁tajemství	-10.4759
▁očekávat	-10.4759
hovořil	-10.4759
▁silniční	-10.4759
▁buněk	-10.4759
▁název	-10.4759
▁čísle	-10.4761
▁výprav	-10.4762
směs	-10.4773
▁narozen	-10.4816
▁směn	-10.4889
jmenován	-10.489
▁argument	-10.4917
▁nejdůležitější	-10.4917
▁režisér	-10.4917
▁vyžaduje	-10.4917
▁zpravodaj	-10.4917
▁zřejmé	-10.4917
▁dialog	-10.4917
▁jaderné	-10.4917
▁jaderný	-10.4917
▁zůstat	-10.4917
▁pachatel	-10.4918
▁agentury	-10.4918
▁občas	-10.4918
▁přírody	-10.4918
▁trend	-10.4922
▁přeprav	-10.4935
▁experiment	-10.5079
▁Myslím	-10.5079
▁nemovitost	-10.5079
▁organizací	-10.5079
▁perspektiv	-10.5079
▁tlačítko	-10.5079
▁čtrnáct	-10.5079
▁Miroslav	-10.5079
▁Poslanec	-10.5079
▁jména	-10.5079
▁požádal	-10.5079
▁zahájil	-10.5079
▁Místo	-10.5079
▁začínají	-10.5079
▁věnovat	-10.5079
▁ztratil	-10.5079
▁rozhlas	-10.508
▁válce	-10.508
▁následn	-10.5081
ěkteří	-10.5239
▁jednoduché	-10.5243
▁kabinet	-10.5243
▁nabízejí	-10.5243
▁pivovar	-10.5243
▁1995	-10.5243
▁považován	-10.5243
▁tajemník	-10.5243
▁závažn	-10.5243
▁Někd	-10.5243
▁Základní	-10.5243
sloužil	-10.5243
▁snížil	-10.5243
▁špatné	-10.5243
▁kolektiv	-10.5247
procentní	-10.5336
legislativ	-10.5409
▁globální	-10.5409
▁sponzor	-10.5409
▁iniciativ	-10.5409
▁závazk	-10.5409
▁monitor	-10.5409
▁výbuch	-10.5409
▁řidič	-10.541
▁úterý	-10.541
▁kapalin	-10.5411
▁akademi	-10.5413
▁černo	-10.5416
kreslen	-10.5424
▁přestáv	-10.5451
▁nejdříve	-10.5579
▁shromáždění	-10.5579
▁trénink	-10.5579
▁zvlášť	-10.5579
▁Federální	-10.5579
▁Fotbal	-10.5579
▁používat	-10.5579
▁ozbrojen	-10.5579
▁Lékař	-10.5579
▁útvar	-10.5579
▁dávno	-10.5579
operační	-10.558
▁délk	-10.558
▁pěkn	-10.5581
▁Změn	-10.5598
▁palác	-10.5612
▁Nicméně	-10.5751
▁katalog	-10.5751
▁primátor	-10.5751
▁umožnil	-10.5751
▁Československa	-10.5751
▁Michael	-10.5751
▁obyčejn	-10.5751
▁prospěch	-10.5751
▁rozhodne	-10.5751
▁spočívá	-10.5751
▁výrobci	-10.5751
▁hospodaření	-10.5751
▁paragraf	-10.5751
▁domnívá	-10.5751
▁odpovídající	-10.5751
▁pozici	-10.5752
▁císař	-10.5752
▁písemn	-10.5888
úpln	-10.5892
energetick	-10.5927
▁odběratel	-10.5927
▁umožňují	-10.5927
▁mechanismu	-10.5927
▁odvětví	-10.5927
▁uchazeč	-10.5927
izraelsk	-10.5927
▁firmu	-10.5927
▁hrozí	-10.5927
▁ohrožen	-10.5927
▁Tomáš	-10.5927
▁zemědělské	-10.5928
▁bezprostředn	-10.5956
▁Clinton	-10.6105
▁Existuj	-10.6105
▁aplikací	-10.6105
▁problematik	-10.6105
▁upozornil	-10.6105
▁zdůraznil	-10.6105
▁Československo	-10.6105
▁Švédsk	-10.6105
znamenat	-10.6105
▁výrobě	-10.6105
▁částečně	-10.6105
▁natolik	-10.6105
▁rodiče	-10.6105
▁výroba	-10.6105
▁informoval	-10.6105
▁nechtěl	-10.6106
▁bankovní	-10.6108
hladov	-10.6222
▁interpret	-10.6287
▁neexistuje	-10.6287
▁odpoledne	-10.6287
▁připomíná	-10.6287
▁magnet	-10.6287
▁paměti	-10.6287
▁rozhodčí	-10.6287
▁připojištění	-10.6287
▁svědčí	-10.6287
▁organismu	-10.6287
▁zjednoduš	-10.6287
▁konzerv	-10.6287
▁stimul	-10.6288
▁vyhlášen	-10.6288
povídal	-10.6288
▁vyloučen	-10.629
▁Americk	-10.6291
certifik	-10.6472
▁Itálie	-10.6472
▁KSČM	-10.6472
▁Londýn	-10.6472
▁konflikt	-10.6472
▁maďarsk	-10.6472
▁spolehliv	-10.6472
▁zveřejněn	-10.6472
▁úspěšně	-10.6472
alternativ	-10.6472
▁Program	-10.6472
▁Ovšem	-10.6472
atřicet	-10.6472
▁Ministr	-10.6472
▁neustále	-10.6472
▁srážk	-10.6472
▁výhradn	-10.6472
▁rychlé	-10.6472
▁turistick	-10.6472
▁stránce	-10.6472
▁desetiletí	-10.6472
▁snažil	-10.6473
Vesmír	-10.6473
▁pouhý	-10.6484
dostala	-10.6494
▁útočn	-10.6568
▁Karadžič	-10.6661
▁Všichni	-10.6661
▁jednoduchý	-10.6661
▁náměstek	-10.6661
▁poptávky	-10.6661
▁profesor	-10.6661
▁zvítězil	-10.6661
▁zúčastnil	-10.6661
▁teoretick	-10.6661
▁statistick	-10.6661
▁specializovan	-10.6665
▁skvěl	-10.6669
▁investovat	-10.6853
▁zhodnoc	-10.6853
▁šestnáct	-10.6853
▁Ředitel	-10.6853
▁zbraně	-10.6853
povídají	-10.6853
▁anglické	-10.6854
▁mladé	-10.6854
▁resort	-10.6854
▁stíhán	-10.6854
▁zakázk	-10.6854
▁ovládá	-10.6854
▁krásn	-10.6854
▁věnoval	-10.6856
▁získan	-10.6858
▁elektro	-10.6934
ografie	-10.7042
▁úspěšné	-10.7049
▁Především	-10.7049
▁Richard	-10.7049
▁elektrárny	-10.7049
▁měsíčně	-10.7049
▁srovnateln	-10.7049
▁umožní	-10.7049
▁Spojené	-10.7049
▁konstatoval	-10.7049
▁sobotní	-10.7049
▁tvorbu	-10.7049
▁Občansk	-10.7049
▁moravsk	-10.7049
▁veřejný	-10.7049
▁kritik	-10.705
▁okruh	-10.705
▁seminář	-10.7051
▁ukončen	-10.7063
▁generál	-10.7117
budete	-10.7142
▁Samozřejmě	-10.7249
▁existence	-10.7249
▁konkurenční	-10.7249
▁kontinent	-10.7249
▁matematik	-10.7249
Ú	-10.8205
"	-10.8816
'	-11.2939
(	-12.9445
<	-12.9445
