<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.7661
,	-3.37158
.	-3.51252
▁a	-4.45029
a	-4.48656
▁v	-4.49303
u	-4.55694
▁se	-4.60461
m	-4.65414
▁na	-4.69986
i	-4.79489
y	-4.79599
ch	-4.94511
▁je	-5.13328
▁z	-5.28502
▁s	-5.28614
ho	-5.29116
▁"	-5.32323
▁že	-5.38965
o	-5.39215
e	-5.44656
á	-5.46893
s	-5.57197
▁do	-5.58282
▁o	-5.60263
í	-5.62055
ou	-5.63356
em	-5.72575
é	-5.72781
ě	-5.73992
▁za	-5.74996
▁pro	-5.75794
t	-5.78884
▁po	-5.83298
ů	-5.85194
▁-	-5.90654
ž	-5.96471
▁k	-5.96675
to	-6.01985
▁V	-6.05748
▁to	-6.09047
▁ve	-6.1191
▁(	-6.12556
mi	-6.17056
▁by	-6.22554
ý	-6.22915
▁i	-6.24577
z	-6.28593
▁ale	-6.32777
▁od	-6.33409
>	-6.34182
ní	-6.36568
▁si	-6.41945
▁při	-6.45335
l	-6.46965
d	-6.47558
p	-6.48415
v	-6.49773
▁jsou	-6.51724
ých	-6.52583
▁jako	-6.53405
ně	-6.53823
▁ne	-6.55416
▁které	-6.56906
k	-6.6077
▁S	-6.61352
r	-6.61612
)	-6.62955
▁však	-6.64662
te	-6.66755
ce	-6.66812
▁:	-6.68344
▁tak	-6.69172
▁vy	-6.69486
me	-6.71947
▁který	-6.76244
x	-6.8027
na	-6.81533
▁Po	-6.82204
ka	-6.82814
▁nebo	-6.84446
▁jeho	-6.85298
▁bude	-6.86194
?	-6.88736
li	-6.8939
b	-6.89447
▁A	-6.90365
la	-6.92463
▁jen	-6.92605
ku	-6.9375
▁před	-6.94396
né	-6.9455
ná	-6.95883
ové	-6.992
č	-6.99211
▁než	-7.00499
▁má	-7.01085
ci	-7.01408
▁Na	-7.02185
▁Z	-7.05509
▁už	-7.05649
ého	-7.0569
▁aby	-7.08907
mu	-7.09992
▁jak	-7.10249
▁byl	-7.10981
n	-7.11185
ky	-7.11917
▁jejich	-7.12536
le	-7.13451
▁jsem	-7.13868
▁být	-7.14089
▁až	-7.15455
ech	-7.16408
š	-7.16652
lo	-7.16989
▁která	-7.18578
▁také	-7.19274
it	-7.1944
▁Je	-7.21035
▁jsme	-7.22545
▁O	-7.23575
▁podle	-7.23614
▁<	-7.23685
▁P	-7.24816
j	-7.24846
▁ze	-7.25558
st	-7.25684
h	-7.25806
uje	-7.27227
▁K	-7.30519
c	-7.30644
ovat	-7.30708
▁co	-7.3293
ek	-7.35114
▁pře	-7.35397
▁není	-7.35898
▁mezi	-7.37995
že	-7.38962
▁bylo	-7.39146
ni	-7.39488
nou	-7.39966
▁ani	-7.40501
▁své	-7.40719
ým	-7.4096
▁či	-7.4109
cí	-7.41243
▁ještě	-7.41959
▁již	-7.43006
▁když	-7.44021
en	-7.44071
▁může	-7.4478
ová	-7.45006
▁let	-7.45878
f	-7.46998
▁byla	-7.47224
ře	-7.4799
no	-7.4865
al	-7.48842
▁toho	-7.49106
ří	-7.50735
▁korun	-7.51081
kud	-7.51152
/	-7.52497
in	-7.52846
g	-7.53717
ný	-7.54841
).	-7.55552
ze	-7.55975
▁pak	-7.56024
▁pod	-7.57882
▁To	-7.5862
▁další	-7.58798
il	-7.59398
po	-7.5955
▁kteří	-7.59651
▁kde	-7.60052
▁bez	-7.60458
▁tím	-7.60801
▁Ne	-7.61024
ách	-7.62141
▁více	-7.6339
ování	-7.64091
ň	-7.6433
▁té	-7.64714
jí	-7.64761
ské	-7.65418
▁tedy	-7.65953
▁první	-7.6618
▁roku	-7.66222
ra	-7.67364
▁M	-7.68425
vá	-7.68887
on	-7.69672
ost	-7.69808
▁nich	-7.70874
ových	-7.72072
),	-7.72126
▁roz	-7.72314
ují	-7.72776
ne	-7.73264
ta	-7.74236
▁U	-7.75029
ř	-7.75293
▁mají	-7.75447
ko	-7.76538
▁Za	-7.76617
▁tu	-7.76873
ných	-7.77863
▁I	-7.7842
ovi	-7.78742
ům	-7.78919
pl	-7.79233
▁Do	-7.79331
ro	-7.79619
lu	-7.79671
▁kdy	-7.80245
▁roce	-7.80314
-	-7.80357
▁proti	-7.80565
▁pouze	-7.80588
vě	-7.807
▁musí	-7.80813
▁D	-7.80965
ov	-7.81301
ru	-7.8183
ti	-7.82418
▁tom	-7.82507
ři	-7.83923
▁tomu	-7.84038
▁H	-7.84176
▁J	-7.84403
▁ke	-7.85939
▁proto	-7.863
▁budou	-7.87367
▁li	-7.88041
▁nad	-7.88201
▁třeba	-7.88401
▁Pro	-7.88449
▁protože	-7.89724
cích	-7.8992
va	-7.9019
▁totiž	-7.90454
▁nás	-7.91261
el	-7.92549
▁lze	-7.92876
▁přes	-7.931
da	-7.93816
če	-7.93951
vý	-7.94758
je	-7.95521
or	-7.95578
kou	-7.95638
▁její	-7.95997
▁asi	-7.96356
▁měl	-7.97611
▁vlastní	-7.97639
▁byly	-7.97697
▁poslední	-7.97839
▁velmi	-7.97917
ny	-7.98203
▁zatím	-7.9849
▁řekl	-7.98885
at	-7.99097
nu	-8.00554
ví	-8.00638
děl	-8.01712
▁Při	-8.02812
▁včera	-8.03204
čí	-8.03268
ba	-8.04925
▁ob	-8.05029
ty	-8.05429
ový	-8.06298
D	-8.06302
ly	-8.06375
co	-8.06491
osti	-8.07139
▁T	-8.0734
▁všech	-8.07345
▁G	-8.08071
▁dnes	-8.08133
ma	-8.08513
▁firmy	-8.08606
▁ty	-8.09161
▁dva	-8.0952
lí	-8.10102
se	-8.10528
▁nej	-8.1086
▁především	-8.10928
▁Podl	-8.11005
ného	-8.11247
tr	-8.11496
▁tisíc	-8.11615
ri	-8.12251
či	-8.12589
lá	-8.12808
tě	-8.1282
er	-8.13388
▁případě	-8.13406
oval	-8.13521
M	-8.13821
ém	-8.13947
tu	-8.14144
▁'	-8.14286
de	-8.14384
vol	-8.14612
S	-8.14773
▁Ve	-8.14821
▁například	-8.15051
▁procent	-8.1584
vi	-8.1631
▁nám	-8.16673
▁rok	-8.17642
▁B	-8.17707
▁době	-8.18115
▁nyní	-8.18278
▁dvou	-8.1852
▁tři	-8.18932
▁mít	-8.19096
ově	-8.1956
re	-8.19809
ší	-8.19819
ích	-8.19843
ovou	-8.20031
▁ji	-8.20205
ha	-8.2119
▁jim	-8.23234
▁lidí	-8.23258
▁společnosti	-8.2347
ním	-8.23615
▁práce	-8.23655
▁jeden	-8.23794
▁mohou	-8.23925
▁zda	-8.23946
▁stále	-8.24247
an	-8.24262
▁těchto	-8.2487
ami	-8.24887
▁Co	-8.24925
▁ovšem	-8.24998
▁všechny	-8.25265
ků	-8.25618
kr	-8.25802
5	-8.26227
právě	-8.26436
ská	-8.26797
hr	-8.27502
▁několik	-8.27515
▁L	-8.27649
▁F	-8.28704
T	-8.2906
▁kterou	-8.29378
▁což	-8.29871
K	-8.29992
du	-8.30064
...	-8.30147
ými	-8.30385
si	-8.30697
2	-8.30859
▁něm	-8.30894
ového	-8.31486
3	-8.31669
▁tento	-8.32164
ry	-8.32405
by	-8.32525
ský	-8.33104
od	-8.33482
ká	-8.34015
tá	-8.3407
za	-8.34095
▁Ale	-8.34437
▁možné	-8.34451
P	-8.34507
▁jednání	-8.3454
R	-8.34723
nost	-8.35101
ám	-8.35138
▁České	-8.35582
I	-8.36096
▁C	-8.36244
▁Jak	-8.36277
▁dalších	-8.36494
us	-8.3685
cela	-8.36892
▁nové	-8.36908
hl	-8.37027
B	-8.3747
ních	-8.37961
ží	-8.38026
▁Od	-8.38247
spo	-8.38865
▁jde	-8.38934
▁měla	-8.39008
▁ČR	-8.39024
▁kdo	-8.39171
ť	-8.39476
▁R	-8.39623
4	-8.39699
▁Praze	-8.39796
▁zejména	-8.40384
▁základní	-8.40577
téměř	-8.40697
ských	-8.4073
L	-8.40766
▁větší	-8.40841
▁zařízení	-8.41157
▁naše	-8.41188
▁svou	-8.41397
še	-8.41529
▁de	-8.4165
ující	-8.41887
ského	-8.4272
pr	-8.42805
▁Proto	-8.43163
ným	-8.43231
▁Ko	-8.43247
dr	-8.43295
ve	-8.43331
▁strany	-8.43428
ova	-8.43731
▁naši	-8.44656
lé	-8.44784
▁možnost	-8.44824
▁prostředí	-8.45179
kem	-8.45334
▁letech	-8.45949
▁sice	-8.46278
nější	-8.46493
▁dvě	-8.46845
▁Kdy	-8.46878
▁svého	-8.47204
V	-8.47329
▁každý	-8.47815
7	-8.47962
N	-8.48163
ec	-8.48187
▁jiné	-8.48279
▁svých	-8.48289
ení	-8.48873
et	-8.48916
▁nejen	-8.49498
ar	-8.49531
tra	-8.49831
▁část	-8.49865
bu	-8.50026
ji	-8.50187
▁místo	-8.51121
ální	-8.51319
tí	-8.51556
is	-8.5165
▁mě	-8.51776
▁uvedl	-8.5232
▁světa	-8.52392
▁tomto	-8.52538
pa	-8.52578
w	-8.53054
ští	-8.53197
▁země	-8.53556
ši	-8.53557
ím	-8.53699
▁Tak	-8.5374
A	-8.53792
▁Š	-8.53922
▁10	-8.54085
▁druhé	-8.54391
os	-8.55651
▁000	-8.55772
▁ú	-8.55786
▁zde	-8.55842
▁čas	-8.56157
ace	-8.56249
▁milionů	-8.56286
▁stát	-8.56547
▁systém	-8.56653
C	-8.57009
▁nic	-8.57301
▁něco	-8.57522
▁vlády	-8.57598
▁svým	-8.57847
ců	-8.58297
aci	-8.58595
ické	-8.58778
ili	-8.59011
▁Vy	-8.59084
▁stejně	-8.59123
▁říká	-8.59396
▁1	-8.59431
ter	-8.59706
1	-8.59966
▁některé	-8.60605
▁kolem	-8.60667
dy	-8.60981
▁ceny	-8.61239
E	-8.61446
val	-8.61695
▁mu	-8.61963
dí	-8.61971
▁zákona	-8.62089
▁zboží	-8.62273
ob	-8.62422
▁tam	-8.62927
pra	-8.63022
nosti	-8.63269
lit	-8.63469
▁pracovní	-8.63762
br	-8.63815
▁zákon	-8.63878
▁oblasti	-8.64168
6	-8.64479
▁dobře	-8.6471
ované	-8.64804
▁příliš	-8.64821
▁patří	-8.64935
hu	-8.64968
ing	-8.65286
▁finanční	-8.65407
ila	-8.65427
ur	-8.65521
▁svůj	-8.65602
▁dosud	-8.65609
▁svět	-8.65837
▁2	-8.65904
▁některých	-8.66028
▁práci	-8.66281
▁3	-8.66432
▁neu	-8.6649
▁pří	-8.66522
▁firma	-8.66622
8	-8.66674
▁zemí	-8.66679
str	-8.66805
vr	-8.67366
▁byli	-8.67382
Z	-8.67453
9	-8.67467
▁vůbec	-8.67707
▁opět	-8.67984
▁E	-8.68086
pe	-8.68187
▁několika	-8.68329
stav	-8.68575
ají	-8.68731
▁sociální	-8.68878
▁vždy	-8.68996
lou	-8.69017
▁období	-8.69395
▁nepo	-8.69748
▁Jan	-8.69927
ční	-8.70091
▁neboť	-8.70245
0	-8.7082
▁nez	-8.70958
es	-8.71166
fi	-8.71603
Á	-8.71881
vy	-8.7233
zí	-8.72841
▁ten	-8.73487
▁střední	-8.73588
▁nejsou	-8.73707
▁často	-8.73999
ační	-8.74131
▁prezident	-8.74157
▁%	-8.74233
▁vyšší	-8.74258
ol	-8.74356
let	-8.74508
▁nemá	-8.74871
▁jež	-8.74998
▁19	-8.75125
▁N	-8.75191
▁systému	-8.75329
▁nevy	-8.75732
▁program	-8.75857
▁dokonce	-8.75931
00	-8.76095
▁jste	-8.76318
▁přímo	-8.76532
▁hodin	-8.7669
▁USA	-8.76912
▁společnost	-8.77408
▁měli	-8.7752
▁sám	-8.7771
ější	-8.77776
▁Kč	-8.78256
▁Js	-8.78443
pat	-8.78507
ot	-8.78508
▁lidé	-8.78607
▁ředitel	-8.78687
▁celé	-8.7877
▁re	-8.78879
▁pět	-8.79116
▁části	-8.79118
▁W	-8.79222
▁doby	-8.79228
ací	-8.79415
▁nebude	-8.79529
ovali	-8.79655
během	-8.79726
▁obchodní	-8.79756
▁den	-8.79821
▁rovněž	-8.80149
▁níž	-8.80453
kon	-8.8056
▁vám	-8.80602
sp	-8.80633
▁čtyři	-8.80773
ovací	-8.80855
vod	-8.80904
▁informace	-8.80932
▁Ty	-8.81025
▁trhu	-8.81034
▁1992	-8.8119
▁sebe	-8.81347
rt	-8.81501
vat	-8.81606
▁nimi	-8.81711
▁První	-8.81729
▁počet	-8.81766
▁vše	-8.8185
F	-8.82113
vůli	-8.82185
včetně	-8.82527
zřejmě	-8.82768
▁půl	-8.82824
▁situace	-8.82924
▁takže	-8.83053
vo	-8.83377
skou	-8.83426
▁zahraničí	-8.83732
bě	-8.83863
▁mohl	-8.84296
▁6	-8.84537
mat	-8.84675
▁státní	-8.84838
sk	-8.84981
▁jedn	-8.85213
sti	-8.85688
▁méně	-8.85946
op	-8.8595
tato	-8.85989
%	-8.86271
▁např	-8.86279
▁ministr	-8.86371
▁současné	-8.86378
O	-8.8643
ání	-8.86475
▁Evropy	-8.86613
▁peníze	-8.86613
▁řešení	-8.86664
ú	-8.86734
sta	-8.86864
▁takové	-8.86936
▁nedo	-8.87008
čka	-8.8729
▁víc	-8.87464
▁Zatím	-8.87473
ad	-8.87583
▁mnoho	-8.87602
▁něj	-8.87932
U	-8.87933
▁5	-8.883
▁chce	-8.88306
▁největší	-8.88565
▁způsobem	-8.88577
nit	-8.88642
ud	-8.89044
▁velké	-8.89066
ovým	-8.89128
▁znamená	-8.89164
▁člověk	-8.89312
▁sto	-8.89333
▁snad	-8.89344
▁nes	-8.89453
▁spíše	-8.89561
▁české	-8.89667
▁jednotlivý	-8.89699
▁republiky	-8.89748
man	-8.89936
▁velký	-8.90226
▁rozdíl	-8.90495
ant	-8.90513
▁tří	-8.90702
ste	-8.90788
ga	-8.90818
▁navíc	-8.90879
▁rozhodnutí	-8.90892
▁přitom	-8.90916
▁dále	-8.90959
▁dobu	-8.91063
▁život	-8.91274
▁stav	-8.91431
▁vlastně	-8.91781
▁Před	-8.91832
▁Re	-8.91931
▁šest	-8.91939
▁mimo	-8.91985
▁problémy	-8.92038
▁jednoho	-8.92187
▁Te	-8.92204
▁dost	-8.92285
▁naopak	-8.92638
▁množství	-8.93082
ik	-8.93207
gr	-8.93472
▁naší	-8.94172
án	-8.94211
▁Ta	-8.94294
klad	-8.94334
há	-8.94591
▁zájem	-8.94626
té	-8.94634
▁Tr	-8.94653
▁letošní	-8.94754
zn	-8.94857
▁města	-8.94926
ali	-8.94944
▁skutečně	-8.94987
nout	-8.95014
▁Petr	-8.95032
ice	-8.95036
▁20	-8.95366
▁straně	-8.95629
▁návrh	-8.95658
▁Ro	-8.95685
▁řízení	-8.95777
▁většinou	-8.95789
▁znovu	-8.95797
▁zahraniční	-8.96061
▁zhruba	-8.96309
ovala	-8.96622
nov	-8.96689
▁pan	-8.96783
▁neza	-8.96897
ič	-8.96934
hled	-8.96985
pis	-8.97059
▁dlouho	-8.97159
ven	-8.97205
ního	-8.97274
▁životní	-8.97277
jší	-8.97314
▁jej	-8.97606
▁vláda	-8.97761
▁území	-8.98105
H	-8.98185
ck	-8.98262
▁platí	-8.983
▁jiných	-8.98563
▁Jiří	-8.98575
ul	-8.98684
▁soud	-8.98711
▁minut	-8.99054
▁nelze	-8.99083
▁zase	-8.99271
▁celý	-8.9935
ství	-8.99358
▁1.	-8.99385
▁Bo	-8.99479
rad	-8.99778
▁začal	-8.99797
▁bych	-8.99832
ev	-9.00451
▁letos	-9.00578
▁postup	-9.00609
▁spolu	-9.00733
ník	-9.00927
▁smlouvy	-9.00955
▁tzv	-9.0098
▁dolarů	-9.01011
▁Se	-9.01334
nik	-9.01451
▁pěti	-9.01675
▁osob	-9.02013
do	-9.02072
cen	-9.02224
▁Václav	-9.02262
▁jedné	-9.02317
▁Ma	-9.02549
ák	-9.02626
▁pomocí	-9.02643
▁lepší	-9.02903
▁obě	-9.03119
▁roky	-9.03459
▁činnosti	-9.03669
▁trh	-9.03733
▁prohlásil	-9.03947
sku	-9.03957
kl	-9.04169
stup	-9.04527
▁problém	-9.04584
▁Mo	-9.04612
▁Ch	-9.0483
▁způsob	-9.04853
men	-9.04922
▁Přesto	-9.04997
▁vás	-9.05291
▁jednou	-9.05343
▁4	-9.05475
▁moc	-9.05772
▁světě	-9.05866
▁různých	-9.05934
▁hlavní	-9.064
▁později	-9.06404
▁pa	-9.0682
▁St	-9.07078
▁státu	-9.07108
▁mezinárodní	-9.07244
▁nemůže	-9.07314
▁30	-9.0737
▁můžete	-9.07563
ův	-9.07856
▁vedení	-9.07857
▁ČSFR	-9.0794
ován	-9.08074
▁programu	-9.08355
▁bývalé	-9.08391
▁člověka	-9.08781
ském	-9.08837
▁Evropě	-9.08979
▁znám	-9.09283
▁podniku	-9.09421
▁chyb	-9.09422
▁skupiny	-9.0947
▁Pa	-9.09506
▁století	-9.0951
▁bo	-9.09728
kové	-9.09885
▁služby	-9.10029
nt	-9.10032
▁autor	-9.10101
▁věci	-9.10136
vedl	-9.10543
▁podíl	-9.10565
▁deset	-9.106
▁málo	-9.10649
▁Má	-9.10684
▁domácí	-9.10792
▁text	-9.10969
▁činnost	-9.10977
▁jaké	-9.11047
▁funkce	-9.11092
▁jinak	-9.11094
▁prý	-9.11158
▁mělo	-9.11594
▁zároveň	-9.1181
▁jedna	-9.11871
id	-9.11888
▁kole	-9.11901
žen	-9.12087
▁situaci	-9.12163
▁obou	-9.12701
▁dnešní	-9.12706
▁dobré	-9.12719
ber	-9.12743
:	-9.12915
hal	-9.13004
▁stran	-9.13122
▁možná	-9.13247
▁snímku	-9.13248
bou	-9.13434
▁škol	-9.13451
▁náklady	-9.13535
ném	-9.13621
▁stojí	-9.13796
be	-9.13968
▁100	-9.13971
▁přesto	-9.14065
▁jedno	-9.14182
▁prvním	-9.14648
▁místní	-9.14649
▁CD	-9.14699
▁cenu	-9.1504
▁máme	-9.15171
▁nových	-9.15261
▁tvrdí	-9.15271
▁měly	-9.1545
▁děti	-9.15451
▁1993	-9.15452
▁mohli	-9.15456
ář	-9.15483
▁vedoucí	-9.15546
▁firem	-9.15564
ovaných	-9.1571
▁Le	-9.15972
rod	-9.16011
ému	-9.16553
per	-9.16556
▁získat	-9.16571
▁Praha	-9.16571
olog	-9.16712
krát	-9.16823
▁La	-9.17025
ct	-9.17052
▁nejlepší	-9.17326
▁států	-9.17387
pro	-9.17552
▁Byl	-9.17608
čin	-9.17655
▁toto	-9.17668
▁majetku	-9.17704
▁nakonec	-9.17704
Í	-9.17717
▁Mar	-9.17737
▁těch	-9.17818
▁všechno	-9.17871
▁15	-9.17953
▁podnik	-9.18157
▁cen	-9.18207
▁kon	-9.18254
▁nikdy	-9.18279
up	-9.18456
▁Ob	-9.18501
▁11	-9.18902
gen	-9.18907
▁já	-9.18988
sko	-9.19059
▁právní	-9.19118
▁výši	-9.19282
▁premiér	-9.19324
▁podniků	-9.19462
vin	-9.19497
▁konce	-9.19738
▁svém	-9.1998
▁pár	-9.2005
▁di	-9.20242
ilo	-9.20248
▁lety	-9.20322
▁místě	-9.20363
ig	-9.20504
▁republik	-9.20609
▁vliv	-9.2064
kov	-9.20698
▁dříve	-9.20706
▁proč	-9.20806
▁obyvatel	-9.20852
ed	-9.20884
▁dne	-9.20889
dl	-9.20891
▁vody	-9.20912
▁nepři	-9.21015
as	-9.21075
▁třetí	-9.21156
▁možnosti	-9.21184
▁americké	-9.21207
hy	-9.21257
▁nového	-9.2128
▁Ka	-9.21323
▁dál	-9.21336
nutí	-9.21468
šlo	-9.21512
▁Prahy	-9.21775
ště	-9.21839
▁sobotu	-9.21841
G	-9.21927
nice	-9.2193
dob	-9.22033
ón	-9.2204
▁nebyl	-9.22211
▁7	-9.22287
▁stavu	-9.22342
▁nutné	-9.2237
tře	-9.22449
▁kdyby	-9.22473
nými	-9.22617
plat	-9.23135
▁bychom	-9.23242
▁osm	-9.23308
▁význam	-9.23434
▁týden	-9.23437
ner	-9.23504
▁parlamentu	-9.23649
▁předseda	-9.23661
jezd	-9.23896
▁Tento	-9.2441
▁přece	-9.24422
▁zemi	-9.24739
▁ministerstva	-9.24787
▁pohled	-9.2483
ač	-9.24907
▁provoz	-9.24956
▁Ten	-9.2506
ver	-9.25482
▁slov	-9.25504
dle	-9.25633
▁Tato	-9.2574
▁menší	-9.2592
▁obraz	-9.25946
▁prostor	-9.25959
▁informací	-9.26017
▁policie	-9.26017
▁všichni	-9.26017
▁organizace	-9.26018
▁samozřejmě	-9.26086
▁potom	-9.26091
▁zdravotní	-9.26123
koli	-9.26235
▁telefon	-9.26313
▁Není	-9.26338
▁Další	-9.26353
▁poté	-9.26448
▁rychle	-9.26605
tek	-9.26611
▁nikdo	-9.26641
▁můžeme	-9.26798
▁přístup	-9.26859
viz	-9.26895
▁nový	-9.27099
▁malé	-9.27151
RA	-9.27192
form	-9.27204
▁hlavně	-9.27273
▁poměrně	-9.27422
▁druhý	-9.27453
jde	-9.27611
CH	-9.27618
▁českých	-9.27723
▁cena	-9.27835
▁Kromě	-9.27892
▁nižší	-9.27897
íme	-9.28062
ran	-9.28087
▁dodal	-9.28183
▁věcí	-9.28254
les	-9.28338
▁připraven	-9.28342
▁původní	-9.28475
trochu	-9.28526
▁sdružení	-9.28545
▁prezidenta	-9.28549
▁něho	-9.28603
▁dvěma	-9.28615
rán	-9.2866
bl	-9.29205
mluv	-9.29243
▁8	-9.29412
nebo	-9.29512
sky	-9.29522
rn	-9.29546
ček	-9.29604
▁50	-9.2971
▁SSSR	-9.29803
▁sobě	-9.29811
▁efekt	-9.29827
▁Ú	-9.29903
▁Jana	-9.29929
▁25	-9.29981
ir	-9.30097
▁prohlášení	-9.30449
▁Mezi	-9.30458
▁čtyř	-9.30505
▁200	-9.30635
nes	-9.30758
ována	-9.30781
▁Jako	-9.30813
bychom	-9.3086
▁vývoj	-9.30976
▁podmínky	-9.31098
▁komise	-9.31098
▁Jestli	-9.31099
▁někdy	-9.31099
▁vítěz	-9.3114
▁žádné	-9.31148
šel	-9.31206
del	-9.31322
rů	-9.31353
ovém	-9.31377
čky	-9.31566
jich	-9.31669
ovaný	-9.31723
▁řád	-9.31767
▁14	-9.31843
▁večer	-9.31875
▁ex	-9.32001
▁základě	-9.32062
ící	-9.32122
ovy	-9.32143
▁výroby	-9.32409
▁zemích	-9.32487
▁kam	-9.32519
▁západní	-9.32563
▁Evropské	-9.32649
▁došlo	-9.32836
▁kromě	-9.32939
▁většina	-9.33072
NÍ	-9.3314
var	-9.33157
▁mnoh	-9.33194
▁13	-9.3324
▁čím	-9.33442
▁podporu	-9.33732
ic	-9.33934
▁místa	-9.33984
▁ostatní	-9.3399
▁plat	-9.34138
▁Ti	-9.34398
▁hned	-9.34419
▁určité	-9.34492
▁malý	-9.3456
dním	-9.34568
▁fakt	-9.34857
▁šesti	-9.34898
▁mnoha	-9.34916
▁peněz	-9.35085
prve	-9.35089
▁tvoří	-9.35091
▁výrazně	-9.35136
▁nejvyšší	-9.35182
van	-9.35287
▁40	-9.35302
fr	-9.35407
▁života	-9.35552
▁obchod	-9.35605
▁miliard	-9.35619
iny	-9.35727
▁základ	-9.3574
▁tehdy	-9.35765
▁rozpočtu	-9.35773
▁jich	-9.3582
▁názor	-9.35953
kla	-9.35974
▁Al	-9.3599
▁pokus	-9.36034
▁jistě	-9.36036
▁zdá	-9.3612
mohlo	-9.36165
ej	-9.3617
▁objekt	-9.36218
▁hry	-9.36223
▁sedm	-9.36249
▁Kr	-9.3635
▁Ba	-9.36438
▁vysoké	-9.3645
nem	-9.36466
iště	-9.36586
ložit	-9.36632
and	-9.36648
▁1991	-9.36714
mohla	-9.36717
▁Ná	-9.36785
▁východní	-9.36796
nění	-9.36939
▁členů	-9.37005
pol	-9.37027
▁dosavadní	-9.3714
▁teď	-9.37158
▁vítězství	-9.37188
proti	-9.37352
▁milionu	-9.37441
▁stal	-9.37505
▁nebylo	-9.37669
▁neo	-9.37706
ily	-9.37771
▁práv	-9.3781
▁prosince	-9.37834
▁poprvé	-9.37839
▁prostředky	-9.37841
▁akce	-9.37887
▁Pře	-9.37887
potřeb	-9.3802
▁Č	-9.38064
▁úřad	-9.38148
ických	-9.38244
▁12	-9.38346
▁nějak	-9.38379
▁konkrétní	-9.38534
▁unie	-9.3854
čení	-9.38791
▁Pr	-9.3896
ovány	-9.38995
▁žádný	-9.39026
▁opatření	-9.39238
▁spolupráci	-9.39238
▁výsledky	-9.39238
▁teprve	-9.39261
čet	-9.39273
▁led	-9.393
kách	-9.39448
▁času	-9.39505
raz	-9.39619
▁16	-9.39791
itel	-9.3986
▁Nej	-9.39977
▁stejné	-9.40079
▁politické	-9.40146
▁jenž	-9.40315
▁De	-9.40431
▁1994	-9.40661
▁her	-9.40691
▁prakticky	-9.40714
▁vnitřní	-9.40763
▁ODS	-9.40812
šť	-9.40877
▁dat	-9.40984
gu	-9.41048
slov	-9.41146
▁trenér	-9.41248
▁Lu	-9.41273
▁hlediska	-9.41381
▁prostřednictví	-9.41381
▁utkání	-9.41418
J	-9.41525
▁stál	-9.41575
▁deseti	-9.41782
▁nena	-9.41826
▁republice	-9.42105
▁velice	-9.42112
▁projekt	-9.42241
▁zisk	-9.42289
▁ministra	-9.42343
▁celou	-9.424
▁procenta	-9.4243
▁celkové	-9.42487
▁vod	-9.42526
▁kom	-9.42791
▁někdo	-9.42837
▁dostal	-9.4294
▁daně	-9.42949
▁ode	-9.432
▁úspěch	-9.43265
▁dispozici	-9.43571
▁Vý	-9.43672
▁Jen	-9.43759
▁souvislosti	-9.43815
vou	-9.43845
díky	-9.43888
ická	-9.43987
hn	-9.4414
hle	-9.44147
▁svaz	-9.44212
▁1990	-9.44311
▁typu	-9.44324
lek	-9.44392
▁řadu	-9.44429
he	-9.44665
▁tým	-9.44748
zo	-9.44895
ající	-9.44954
▁kterým	-9.44965
▁změny	-9.45012
▁jejím	-9.4506
▁rámci	-9.45062
▁sil	-9.45095
▁ledna	-9.45169
▁osobní	-9.45173
plav	-9.45269
nul	-9.45282
▁jí	-9.45297
▁nepro	-9.45343
▁prostě	-9.45399
▁mo	-9.45815
▁nejméně	-9.45826
▁podařilo	-9.45914
kol	-9.45935
▁mne	-9.45976
▁budeme	-9.45997
▁bod	-9.46008
aj	-9.46496
▁sebou	-9.46507
▁představ	-9.46528
▁prodej	-9.46591
▁roli	-9.46658
▁loni	-9.46671
▁všem	-9.46789
ké	-9.46876
ina	-9.46895
Ž	-9.47048
▁doma	-9.47078
▁státy	-9.47083
▁dá	-9.47085
bal	-9.47123
▁různé	-9.47221
Š	-9.47304
▁čs	-9.4733
▁Například	-9.4733
▁podnikání	-9.47368
kul	-9.47572
▁proces	-9.47589
št	-9.47697
▁9	-9.47769
▁pomoc	-9.47974
vní	-9.47995
ický	-9.48023
ment	-9.48063
▁Pod	-9.48097
▁minulý	-9.48104
▁opravdu	-9.48126
▁výkon	-9.48185
▁tolik	-9.48221
▁Jde	-9.48257
▁výše	-9.48364
ér	-9.48404
▁volební	-9.4845
▁my	-9.48484
▁právo	-9.486
▁výzkum	-9.48604
ge	-9.48654
▁sta	-9.48815
▁miliónů	-9.48875
▁smlouvu	-9.48875
▁snaží	-9.48877
▁nedávno	-9.4893
ková	-9.48995
ska	-9.49035
▁náš	-9.49044
▁18	-9.491
▁vládní	-9.49129
▁služeb	-9.49153
▁oprav	-9.49348
átor	-9.49352
▁nemoc	-9.49437
▁In	-9.49507
▁funkci	-9.49658
vil	-9.49708
▁Dnes	-9.49712
len	-9.49733
fe	-9.4977
zen	-9.49812
▁zvýšení	-9.49834
lin	-9.4985
ským	-9.50018
pokoj	-9.50025
mysl	-9.50048
▁Roz	-9.50094
▁věc	-9.504
▁okolí	-9.50447
▁Zá	-9.50452
▁model	-9.50463
bar	-9.50495
▁účast	-9.50527
▁Kdo	-9.50566
vu	-9.50566
▁Klaus	-9.50633
▁měsíců	-9.50647
▁neod	-9.50655
▁hor	-9.50764
▁přednost	-9.50825
▁získal	-9.50903
▁slova	-9.50915
▁středu	-9.50915
cím	-9.51007
▁ministerstvo	-9.51237
▁koaliční	-9.51237
▁chtějí	-9.51237
▁chování	-9.51241
▁zvláštní	-9.5125
▁dr	-9.51282
fo	-9.51394
▁pojištění	-9.51394
▁dnech	-9.51416
▁růst	-9.51463
dávají	-9.51522
▁bývalý	-9.51543
▁objevil	-9.51748
ického	-9.51765
ang	-9.51936
▁jiného	-9.52004
▁Windows	-9.52037
▁ekonomické	-9.52146
▁národní	-9.52183
stoupil	-9.52218
▁metrů	-9.52235
▁postupně	-9.52278
iz	-9.52279
▁plán	-9.52288
▁úřadu	-9.52297
▁Ho	-9.52357
ať	-9.52475
▁zahraničních	-9.52494
▁případ	-9.52587
▁hráčů	-9.52707
▁rady	-9.52826
AN	-9.52837
▁zpět	-9.52844
▁24	-9.52889
▁společenství	-9.52892
▁hlas	-9.53077
ostí	-9.53179
šli	-9.53191
▁Pří	-9.5337
▁projev	-9.53396
▁list	-9.53479
▁čeká	-9.53493
▁disk	-9.53639
mer	-9.53733
▁Li	-9.5378
▁svazu	-9.53782
atel	-9.53793
ovaly	-9.53987
nos	-9.54028
byl	-9.54178
ak	-9.54205
▁Pak	-9.54365
▁nemusí	-9.54477
▁číslo	-9.54512
▁2.	-9.54521
▁pořád	-9.54526
álně	-9.54605
▁plyn	-9.54847
▁Da	-9.54858
▁Zde	-9.54903
níci	-9.54991
▁pracovníků	-9.55025
▁vznikl	-9.55033
▁podobně	-9.55106
kor	-9.55142
▁míst	-9.5518
▁poslanců	-9.55303
▁přibližn	-9.55303
▁ročně	-9.55307
▁zástupce	-9.55318
▁nadále	-9.55431
▁tržní	-9.55473
▁klubu	-9.55507
▁Bude	-9.55615
ovalo	-9.55617
cký	-9.55698
ujeme	-9.55817
▁klub	-9.55951
ené	-9.55991
nil	-9.56129
▁odmítl	-9.56136
▁MS	-9.56323
▁vyh	-9.56574
lem	-9.56745
tor	-9.5679
▁poměr	-9.56846
▁každ	-9.56964
▁Většin	-9.56977
▁nabídky	-9.56977
▁hospodářství	-9.56977
▁lépe	-9.56986
▁počtu	-9.5705
▁hodně	-9.57071
stal	-9.57135
▁týmu	-9.57317
▁podniky	-9.57366
kami	-9.57373
stává	-9.57373
▁generální	-9.57447
▁spojen	-9.57457
znal	-9.57548
▁muž	-9.57583
▁manažer	-9.57632
▁manžel	-9.577
▁sami	-9.57772
▁přesně	-9.57779
▁umožňuje	-9.57824
▁podstatně	-9.57878
▁jenom	-9.57931
nk	-9.58034
bor	-9.58129
nc	-9.58148
▁titul	-9.58189
▁problémů	-9.58336
slav	-9.58464
▁olympijské	-9.58487
ď	-9.58492
▁Ani	-9.58594
▁závod	-9.58615
▁fondu	-9.58653
▁považuje	-9.58679
▁začíná	-9.5868
▁případech	-9.58764
▁musíme	-9.58769
▁potvrdil	-9.58801
▁říci	-9.58803
▁novou	-9.58864
▁městě	-9.58941
uji	-9.59
▁vede	-9.59213
tů	-9.59239
▁občanů	-9.59306
▁rozvoj	-9.59414
▁banky	-9.59438
pen	-9.5952
ele	-9.59521
▁obvykle	-9.59541
▁sítě	-9.5955
dra	-9.59585
▁pomoci	-9.59599
▁oddělení	-9.59634
▁českého	-9.59721
▁pu	-9.59725
▁řada	-9.59753
▁majitel	-9.59753
un	-9.59766
rát	-9.59805
▁možností	-9.59827
Č	-9.59903
íky	-9.59911
▁vedle	-9.59973
ností	-9.60015
▁dopis	-9.60256
rak	-9.60262
▁nebyla	-9.60315
jící	-9.60336
▁otázku	-9.6041
▁výrobků	-9.6041
▁Ze	-9.60435
▁politiky	-9.60672
▁Br	-9.60692
▁průběhu	-9.60747
▁ta	-9.60829
▁nějaké	-9.60962
ok	-9.6098
▁vů	-9.60997
▁ryb	-9.61003
▁60	-9.61016
▁změn	-9.61091
ó	-9.61096
▁22	-9.61165
▁skupin	-9.61167
▁nabízí	-9.61287
▁nemají	-9.61392
Dr	-9.61403
▁miliardy	-9.61477
▁ulici	-9.61516
▁17	-9.61524
py	-9.61561
▁mil	-9.61569
▁zdrojů	-9.61576
▁výbor	-9.61608
▁skutečnost	-9.61876
EN	-9.61883
▁kterém	-9.61906
ovaná	-9.6194
▁moci	-9.61958
▁krok	-9.62037
tur	-9.62058
▁takto	-9.62145
▁otázka	-9.62172
▁otázky	-9.62172
▁úrovni	-9.62172
▁chvíli	-9.62173
▁celkem	-9.62178
▁Česká	-9.62192
▁uvádí	-9.62288
▁Ha	-9.62495
▁moderní	-9.62509
dává	-9.62514
go	-9.62535
▁pražské	-9.62817
SE	-9.6282
ster	-9.62878
▁Už	-9.63013
tím	-9.63047
▁věd	-9.63056
▁mistrovství	-9.63065
nské	-9.63087
▁film	-9.63133
čku	-9.63223
▁postavení	-9.63355
▁jednom	-9.63359
▁schopn	-9.63479
pt	-9.63501
▁objektů	-9.63539
▁názoru	-9.63542
▁dohody	-9.63546
000	-9.63614
▁nepře	-9.63906
▁byt	-9.63909
▁energie	-9.63966
▁dětí	-9.63966
▁zaměstnanců	-9.63968
▁NATO	-9.63969
▁cestu	-9.63976
▁rodin	-9.64047
▁automobil	-9.64172
pil	-9.64238
▁pozornost	-9.64263
▁textu	-9.64266
▁vyp	-9.64478
▁počítače	-9.64536
oč	-9.6462
ané	-9.64656
▁chtěl	-9.64793
▁společností	-9.64842
▁odhad	-9.6487
▁finále	-9.64876
ben	-9.6499
▁kterých	-9.65016
▁představuje	-9.65082
▁měsíce	-9.65095
▁listopadu	-9.65142
▁takový	-9.6517
▁strana	-9.6518
býval	-9.65228
▁setkání	-9.65253
▁vybavení	-9.65273
▁obsah	-9.65306
▁působí	-9.65321
▁Be	-9.65505
▁každé	-9.6551
▁budoucí	-9.65516
inu	-9.65624
▁nikoli	-9.65659
▁musel	-9.65691
▁vět	-9.65742
▁provozu	-9.65763
▁prostředků	-9.65796
▁Země	-9.65811
▁cizí	-9.65838
▁čtvrtek	-9.65841
▁sama	-9.65852
▁Ještě	-9.6591
▁Tím	-9.65922
▁světové	-9.65932
▁skupina	-9.65934
▁současně	-9.6603
▁obchodního	-9.66098
▁řadě	-9.66123
▁příští	-9.66144
▁parlament	-9.6623
mír	-9.66263
ca	-9.66282
ST	-9.66477
▁platit	-9.66605
▁Sa	-9.66628
▁výrobky	-9.66719
▁Navíc	-9.66719
▁Nyní	-9.66723
▁OSN	-9.66732
▁test	-9.66732
▁produkce	-9.66746
vání	-9.66878
nský	-9.66947
▁Zeman	-9.6695
▁atd	-9.66956
▁vztah	-9.66964
brán	-9.6703
▁neděli	-9.67062
dit	-9.67153
ovými	-9.67175
ško	-9.67224
▁ba	-9.67246
▁druhém	-9.67497
voz	-9.67517
ard	-9.67568
▁oba	-9.67585
▁hrát	-9.67588
▁skutečnosti	-9.67595
▁Josef	-9.67653
▁federální	-9.67653
▁zasedání	-9.67661
▁motor	-9.67673
▁dobrý	-9.67724
▁host	-9.67726
▁zdroje	-9.67754
▁muset	-9.67761
▁akci	-9.67856
ký	-9.67922
▁kvalitní	-9.67934
den	-9.68022
sil	-9.68093
rop	-9.68145
nic	-9.68204
▁hlavním	-9.68218
tem	-9.68283
cké	-9.68519
▁prezentace	-9.68597
▁srovnání	-9.68598
▁speciální	-9.68606
▁začátku	-9.68652
▁kterého	-9.68765
▁výboru	-9.68773
▁obchodu	-9.68847
▁jiný	-9.68867
▁jazyk	-9.68877
▁součástí	-9.68985
▁bank	-9.6903
▁mluvčí	-9.69039
▁Ž	-9.69081
▁zápas	-9.69093
nd	-9.69115
▁akcií	-9.69132
▁použití	-9.69176
▁přiče	-9.69189
▁hodnoty	-9.69191
▁sestav	-9.69391
▁start	-9.69465
▁Já	-9.69507
▁záměr	-9.69533
▁teorie	-9.69549
▁přírodní	-9.6955
▁buď	-9.69553
▁1989	-9.69554
▁privatizace	-9.69556
▁apod	-9.69574
▁jasné	-9.69745
▁konci	-9.69746
▁vzor	-9.69806
bývá	-9.69895
▁školy	-9.70031
▁plně	-9.70079
▁společné	-9.70137
šti	-9.70196
kli	-9.70199
▁21	-9.70282
cházejí	-9.7029
▁post	-9.70333
▁vyhrál	-9.7034
▁Dr	-9.70351
▁ME	-9.70394
▁těm	-9.70409
▁ti	-9.7042
▁vyz	-9.70464
▁šéf	-9.70613
▁domů	-9.70737
ned	-9.7085
▁poně	-9.7088
▁dopravy	-9.70885
▁gen	-9.70904
▁objektu	-9.71021
▁jednotlivé	-9.71021
▁kolik	-9.71032
▁našem	-9.71155
▁metod	-9.71175
měř	-9.71281
▁závěr	-9.71286
▁možno	-9.71393
por	-9.71407
▁Ku	-9.71421
▁Jelcin	-9.71478
▁veřejné	-9.71481
▁zdravotnictví	-9.71481
▁umění	-9.71483
▁Někter	-9.71484
▁zvolen	-9.71528
▁Ivan	-9.71561
rob	-9.71648
th	-9.71677
▁následující	-9.71733
mar	-9.71782
nek	-9.71787
▁papír	-9.71812
ovo	-9.71943
▁údaje	-9.72152
▁Bylo	-9.72269
▁hra	-9.72279
▁Čí	-9.72337
▁telefonní	-9.72397
eta	-9.72429
▁gól	-9.72462
▁nebezpečí	-9.72462
▁podobě	-9.72465
▁Pavel	-9.72471
▁An	-9.72499
▁rozhodující	-9.72516
▁ostatních	-9.72534
▁Podobn	-9.72536
ík	-9.72689
▁investice	-9.72703
▁státního	-9.72781
▁celého	-9.72803
SK	-9.72814
pad	-9.72886
▁noci	-9.72918
▁kultury	-9.72948
▁práva	-9.73054
tah	-9.73198
psal	-9.73217
nici	-9.73223
ární	-9.7325
▁spojení	-9.73262
▁vstup	-9.7332
▁tr	-9.73352
áři	-9.73382
▁společně	-9.73606
▁dalším	-9.73621
▁aktivit	-9.73768
▁zájmu	-9.7378
▁vzájemn	-9.73786
▁soutěže	-9.73787
▁snadno	-9.73812
▁smrti	-9.73854
▁politických	-9.73933
elný	-9.73989
▁Proč	-9.74046
řitom	-9.74069
ici	-9.74116
nka	-9.74193
tel	-9.74211
jem	-9.74251
např	-9.74371
▁ním	-9.74444
▁televizní	-9.74452
▁jméno	-9.74454
▁Miloš	-9.74456
věří	-9.74546
▁Toto	-9.74565
▁tisíce	-9.74652
▁střel	-9.74693
IN	-9.74716
čil	-9.74838
▁výhod	-9.74896
ena	-9.74945
▁70	-9.74983
vláště	-9.75157
▁Čech	-9.7517
nese	-9.75173
▁určen	-9.75264
▁Rad	-9.75368
▁John	-9.75462
▁snímek	-9.75464
▁hnutí	-9.75483
rád	-9.75485
▁Stejn	-9.75485
▁zdraví	-9.75496
▁počítač	-9.75524
▁lidi	-9.75561
▁vidí	-9.75571
chází	-9.75587
kovi	-9.75602
▁český	-9.75612
port	-9.75684
▁rád	-9.75692
▁nejvíce	-9.75699
▁důvodů	-9.75701
jev	-9.75713
▁trest	-9.75812
▁vytvoření	-9.7582
▁Star	-9.75911
bud	-9.75946
ismu	-9.75949
▁předem	-9.75967
▁trvá	-9.76076
son	-9.76086
▁Ar	-9.76206
▁plné	-9.76269
hla	-9.76421
rovna	-9.76421
▁Jaroslav	-9.76482
▁motiv	-9.76483
▁pás	-9.76526
▁vzhledem	-9.76535
▁ploch	-9.76692
▁velkou	-9.76755
óz	-9.76791
W	-9.76803
▁Tu	-9.76803
▁syn	-9.76855
▁mužů	-9.77017
▁jisté	-9.77024
fer	-9.77042
▁hotel	-9.77064
icky	-9.77195
▁hráči	-9.77245
tvo	-9.77386
píše	-9.77406
▁Český	-9.77424
her	-9.77425
▁zvýšil	-9.77514
▁těžko	-9.77514
▁okolo	-9.77519
▁podobný	-9.77536
tky	-9.77554
▁pocit	-9.7759
▁daleko	-9.77664
▁žen	-9.77702
▁nákup	-9.77702
▁soudu	-9.77754
▁typ	-9.77837
však	-9.78003
▁spíš	-9.78122
▁vys	-9.78169
ovaného	-9.78171
est	-9.78199
▁odbor	-9.78317
▁evropské	-9.7833
svoji	-9.78413
▁náměstí	-9.78555
▁přátel	-9.78562
▁delší	-9.78563
▁někteří	-9.78564
▁zástupci	-9.78566
▁září	-9.78583
▁zaměstnání	-9.78598
▁rukou	-9.786
▁kilometrů	-9.78641
▁obsahuje	-9.7865
vají	-9.78755
▁hodiny	-9.78758
▁prodeje	-9.78802
ika	-9.78915
▁Ru	-9.78944
▁celkov	-9.78956
▁Bez	-9.78973
▁Izrael	-9.7898
▁přijat	-9.78987
▁světový	-9.79066
rat	-9.79157
▁oboru	-9.79225
▁věku	-9.7924
▁koncem	-9.79245
alo	-9.79292
▁smysl	-9.79326
▁kulturní	-9.7953
ler	-9.7959
▁výsledek	-9.79608
▁cestovní	-9.79608
půjč	-9.79624
▁mohly	-9.79635
▁způsobil	-9.79701
▁dává	-9.79804
▁přišel	-9.79869
▁druhů	-9.79926
koliv	-9.8005
▁měst	-9.80084
▁zkušenosti	-9.80088
▁řad	-9.80101
vede	-9.80184
▁Bu	-9.80186
▁tenis	-9.80339
isté	-9.8037
▁ředitele	-9.8041
dění	-9.80574
▁živ	-9.80611
▁Kčs	-9.80664
▁aplikace	-9.80672
▁existuje	-9.80672
▁nejbližší	-9.80672
▁podmínek	-9.80672
▁nebudou	-9.80672
▁Může	-9.80673
▁zůstává	-9.80673
▁dnů	-9.80698
▁přechod	-9.807
▁auto	-9.80735
▁pracovat	-9.80776
▁koalice	-9.80789
▁olympijský	-9.80871
tal	-9.80893
▁objekty	-9.80894
der	-9.80954
▁hospodářské	-9.81012
▁Jedno	-9.8124
▁stavební	-9.81277
▁každého	-9.81379
ěte	-9.81531
▁fond	-9.81544
▁Ber	-9.81587
▁výměn	-9.81638
30	-9.81643
▁příprav	-9.81673
▁společný	-9.81707
▁povrch	-9.81732
ejte	-9.81733
▁smyslu	-9.81735
▁úroveň	-9.81747
▁starší	-9.81751
▁výnos	-9.81758
▁termín	-9.81771
▁tady	-9.81802
CE	-9.81802
▁případně	-9.8194
▁rozhodl	-9.81967
▁dosáhl	-9.81975
▁úprav	-9.82008
▁minulosti	-9.82039
stál	-9.82066
ala	-9.82128
19	-9.82187
lék	-9.82256
EL	-9.82354
ickou	-9.8245
LA	-9.8247
▁běžné	-9.82554
▁rychlost	-9.82682
▁neměl	-9.8271
▁stud	-9.82802
▁poslanci	-9.82834
▁pátek	-9.82834
▁praxi	-9.82835
▁lékař	-9.82881
▁jediný	-9.82891
▁Nové	-9.82936
▁příklad	-9.82951
cího	-9.82961
pravidla	-9.82991
▁určitě	-9.8302
▁pla	-9.83037
▁Každý	-9.83076
▁Brně	-9.83097
▁nová	-9.831
nictví	-9.83153
ren	-9.83274
▁skončil	-9.83439
▁Di	-9.83452
dají	-9.83494
▁Hor	-9.83584
ismus	-9.83698
▁dotaz	-9.83765
▁mám	-9.83789
▁Kar	-9.83838
řad	-9.83889
▁lékaře	-9.83905
jat	-9.8391
▁důležité	-9.83933
▁vidět	-9.83933
▁šanci	-9.83933
puštěn	-9.83934
▁příkaz	-9.83935
▁strom	-9.83961
▁druh	-9.83991
▁prvního	-9.84033
nci	-9.84034
▁přijal	-9.84038
ění	-9.84109
▁tun	-9.84146
▁Pan	-9.84196
▁kvality	-9.84203
jet	-9.84214
pit	-9.8425
dů	-9.84338
▁loňské	-9.84513
ton	-9.84702
▁oblast	-9.84891
▁výrobce	-9.85044
▁zvířat	-9.85044
▁síly	-9.85057
▁volbách	-9.85071
▁stačí	-9.85109
▁července	-9.85117
▁odpovídá	-9.85135
▁Přes	-9.85139
mž	-9.85148
nky	-9.85176
▁podnikatel	-9.85176
▁léta	-9.85211
▁dny	-9.85214
ává	-9.85232
▁nikoliv	-9.85237
▁změnit	-9.85318
▁nárok	-9.85345
▁bran	-9.85355
ten	-9.85422
▁pís	-9.85538
ujících	-9.85552
▁kal	-9.85554
▁hráč	-9.8556
▁Německa	-9.85624
▁knihy	-9.85695
▁členy	-9.858
▁porad	-9.85819
šek	-9.85862
ováním	-9.8587
zní	-9.85871
▁zemřel	-9.86169
din	-9.86184
raději	-9.86193
nů	-9.86204
▁hráče	-9.86226
▁Jeden	-9.86228
▁doba	-9.86257
▁podstatě	-9.86314
▁samo	-9.8636
ložil	-9.86406
OV	-9.86441
▁hvězd	-9.8646
třech	-9.86472
▁nákladů	-9.86513
▁pre	-9.86542
▁zranění	-9.86558
▁nep	-9.86596
vé	-9.86597
▁prav	-9.86623
zv	-9.86633
▁vývoje	-9.86717
ROM	-9.86755
▁osmi	-9.86859
▁tisku	-9.87078
ováno	-9.87155
▁potřebuje	-9.87209
lík	-9.87301
▁Ministerstv	-9.87304
▁oprávněn	-9.87304
▁technologie	-9.87304
▁výrobu	-9.87304
▁tepla	-9.87306
stoupit	-9.87307
▁vrátil	-9.87318
▁úplně	-9.87327
▁dělat	-9.87345
▁vrchol	-9.87399
▁představitelé	-9.87411
▁investiční	-9.87419
▁přehled	-9.87463
▁techniky	-9.87487
▁koncert	-9.87541
▁rozšíření	-9.87554
▁druhou	-9.87683
▁činí	-9.87869
▁23	-9.87913
▁podobné	-9.87938
▁voleb	-9.8794
▁Již	-9.88027
▁Že	-9.88102
▁staré	-9.88202
▁dokument	-9.88275
▁síť	-9.88462
▁míry	-9.88633
▁podnikatele	-9.88649
▁celá	-9.8871
▁Nový	-9.88726
▁div	-9.88783
▁výrobní	-9.88886
▁volby	-9.88921
▁polovin	-9.88953
▁zprávy	-9.88956
razil	-9.88988
kládá	-9.89317
šení	-9.89341
▁jakým	-9.89361
▁Ra	-9.89381
▁novin	-9.89539
▁vytvořit	-9.89616
▁jízd	-9.89643
▁výběr	-9.89661
▁dvakrát	-9.8968
▁domu	-9.89698
▁pochyb	-9.89719
▁ruské	-9.89719
skoro	-9.89733
▁spoj	-9.89753
▁podnikatelů	-9.89755
▁80	-9.89788
nec	-9.89881
zení	-9.89884
▁chcete	-9.89978
▁dvacet	-9.90045
▁sportovní	-9.90065
▁popis	-9.90116
▁spor	-9.90123
▁dal	-9.90134
▁vlastnosti	-9.90138
▁pracuje	-9.90161
šit	-9.90172
▁boj	-9.90178
žení	-9.90203
▁slavn	-9.90248
▁chod	-9.9027
▁Če	-9.90272
▁kap	-9.90291
▁těles	-9.90348
▁vaše	-9.90384
íte	-9.90392
▁bytů	-9.90434
▁národ	-9.90568
▁též	-9.90725
jdou	-9.90742
vané	-9.90757
▁financí	-9.90792
▁prv	-9.90848
značně	-9.90866
▁konečně	-9.90878
▁Kdyby	-9.90887
padl	-9.90916
▁vývoz	-9.90939
▁každém	-9.91001
▁Hrad	-9.911
▁návrhu	-9.91118
10	-9.9115
▁partner	-9.91177
▁NE	-9.91195
▁jaký	-9.91358
▁počítá	-9.91366
▁SR	-9.91435
nce	-9.91485
▁Její	-9.9151
▁seznam	-9.91611
▁přízniv	-9.91963
▁jít	-9.91971
▁federace	-9.91983
▁firmě	-9.91983
▁použít	-9.91983
▁výsledků	-9.91983
▁Všechny	-9.91983
▁současnosti	-9.92013
zhledem	-9.92026
▁fotbalové	-9.92027
▁dvaceti	-9.9204
▁evropských	-9.92048
▁zpracování	-9.92079
šil	-9.92279
ita	-9.92303
▁obrany	-9.92405
ovu	-9.9241
stran	-9.92425
▁průmyslu	-9.92441
▁hranice	-9.92462
▁vz	-9.92497
ška	-9.92499
▁Německu	-9.9256
▁bodů	-9.92636
▁bezpečnostní	-9.92662
▁vojenské	-9.92877
▁data	-9.92916
myšlen	-9.92923
vnitř	-9.93017
AR	-9.93042
▁ústav	-9.93171
▁Společenství	-9.93188
▁Vladimír	-9.93188
▁Právě	-9.93188
▁nejlépe	-9.9319
▁zbraní	-9.9319
▁relativn	-9.93191
▁pravděpodobně	-9.93197
▁dostat	-9.93228
▁Běh	-9.93231
▁původně	-9.93261
▁Měl	-9.93381
▁Cen	-9.93383
▁objeví	-9.93462
tní	-9.93546
▁opak	-9.93574
▁autobus	-9.93577
▁pokles	-9.93599
měr	-9.93634
▁bývá	-9.93637
zem	-9.93694
▁ochran	-9.93751
▁polo	-9.93755
tivní	-9.93758
▁použit	-9.9378
▁Firma	-9.93805
▁amerických	-9.9382
▁cílem	-9.93855
▁export	-9.93887
star	-9.93898
▁občan	-9.93924
▁pole	-9.94029
▁osoby	-9.94039
▁Ca	-9.94052
▁disku	-9.94185
▁kancelář	-9.94241
▁člen	-9.94294
▁důvod	-9.94354
▁dlouhé	-9.94407
▁předpokládá	-9.94407
▁udělat	-9.94408
▁patrně	-9.94419
▁proud	-9.94483
▁dokáže	-9.94524
▁dostane	-9.94536
▁slovo	-9.9456
jak	-9.94567
▁sněmovny	-9.9465
uto	-9.9465
▁roční	-9.94656
▁čtvrt	-9.94785
▁vhodné	-9.94816
ij	-9.94946
ávat	-9.94972
▁uměl	-9.95081
ření	-9.95227
▁prostoru	-9.95263
▁volné	-9.95273
▁zůstal	-9.95281
50	-9.95323
ňuje	-9.95341
▁ženy	-9.95449
▁kurz	-9.95454
▁informační	-9.95642
▁hovoří	-9.95642
▁čísla	-9.95642
▁brzy	-9.95643
▁úvěr	-9.95654
▁rad	-9.95662
▁pravda	-9.95682
nické	-9.95702
▁využití	-9.95793
▁těmi	-9.95801
▁růstu	-9.96033
▁kapacit	-9.96056
lení	-9.96116
ide	-9.96119
▁zisku	-9.96204
▁lidský	-9.96311
▁veřejnosti	-9.96445
▁rokem	-9.96453
▁severní	-9.96511
vz	-9.96577
▁Kub	-9.96669
ňování	-9.96708
▁ústavu	-9.9671
▁záznam	-9.96737
▁stejný	-9.96863
▁dovolenou	-9.96892
▁většinu	-9.96892
▁jinde	-9.96892
▁péče	-9.96892
▁začne	-9.96925
▁nemohou	-9.96928
ír	-9.96947
▁místopředsed	-9.96978
▁vědět	-9.9705
▁(1	-9.97065
▁vládě	-9.97079
dávat	-9.97215
▁příslušné	-9.97248
ený	-9.9725
mor	-9.97263
OR	-9.97276
▁molekul	-9.97317
▁NA	-9.97355
▁denně	-9.974
▁čele	-9.9747
▁90	-9.97514
▁témat	-9.97533
stické	-9.97572
TA	-9.97588
▁takovou	-9.97651
▁národního	-9.97709
▁pracovník	-9.9772
pel	-9.97738
ion	-9.9777
dal	-9.97789
▁vědecké	-9.97856
▁mění	-9.97857
bře	-9.97859
▁stanoven	-9.98074
zu	-9.98095
net	-9.98095
▁prací	-9.98113
▁pokračovat	-9.98158
▁podepsal	-9.98158
▁pozadí	-9.98158
▁látky	-9.98164
▁kruh	-9.98188
▁Ke	-9.98195
▁kop	-9.98209
▁zas	-9.98245
▁stala	-9.98261
▁nechce	-9.98263
▁sluneční	-9.98281
▁500	-9.98283
▁vodní	-9.98342
▁New	-9.9837
▁snížení	-9.98398
▁2000	-9.98402
▁čem	-9.98404
▁veřejnost	-9.98612
ených	-9.98666
kar	-9.98667
vel	-9.98668
▁potřebné	-9.98935
▁vytvořil	-9.98972
vali	-9.98975
▁podrob	-9.98997
▁současn	-9.99307
▁pojistné	-9.99321
▁prost	-9.99323
▁stalo	-9.99326
▁Ni	-9.9939
pak	-9.99421
▁UEFA	-9.9944
▁demokracie	-9.9944
▁důležitý	-9.9944
▁hodnocení	-9.9944
▁oficiální	-9.9944
▁označil	-9.9944
▁televizi	-9.9944
▁naprosto	-9.9944
▁Spojený	-9.99441
▁kurs	-9.99446
▁Havel	-9.99447
▁nijak	-9.9945
ll	-9.99459
▁300	-9.99499
▁ukazuje	-9.99543
▁kolo	-9.99545
▁okamžitě	-9.99568
dával	-9.99625
▁míru	-9.99695
▁pacient	-9.99737
rit	-9.99795
▁rada	-9.99819
▁zabývá	-9.99854
▁procesu	-9.99897
▁jednot	-9.99924
▁nebyly	-9.99947
▁bezpečnosti	-9.99958
▁hru	-9.99996
▁pozor	-10.0019
▁cesty	-10.0022
▁vzniku	-10.0042
pře	-10.0043
KA	-10.0049
▁dát	-10.0059
hi	-10.0059
rovná	-10.006
▁roze	-10.0067
▁téma	-10.0069
▁majetek	-10.0074
▁řečeno	-10.0074
▁počasí	-10.0074
▁ČSSD	-10.0076
▁členové	-10.0084
procesor	-10.009
taj	-10.0097
▁body	-10.0098
áci	-10.0098
▁potřeby	-10.01
▁stanice	-10.0103
kázal	-10.0112
dní	-10.0118
▁sklad	-10.0118
▁kanceláře	-10.0125
HO	-10.0128
dat	-10.013
▁vládu	-10.0137
ivé	-10.0138
▁respekt	-10.014
res	-10.0155
▁35	-10.0159
▁28	-10.017
▁lékaři	-10.0173
kový	-10.0176
▁hodnot	-10.0184
▁výš	-10.0189
▁metr	-10.0193
▁řady	-10.0194
▁nemohl	-10.0198
▁rekord	-10.0204
▁onemocnění	-10.0205
▁požadavky	-10.0205
▁příjmy	-10.0205
▁rozhodně	-10.0205
▁názvem	-10.0205
▁odborné	-10.0206
▁učitel	-10.0213
▁lidem	-10.0216
▁nějaký	-10.0219
▁dosáhnout	-10.0223
▁Martin	-10.0225
▁vytvořen	-10.023
▁systémů	-10.0238
▁dospěl	-10.0238
▁Slovensku	-10.0244
▁standard	-10.0245
▁ekonomiky	-10.0254
▁počátku	-10.0255
▁variant	-10.0255
▁zahájení	-10.0256
▁My	-10.0261
▁dodává	-10.0262
nského	-10.0264
▁zákony	-10.0277
▁postoj	-10.0296
RO	-10.0305
▁potravin	-10.0323
cházet	-10.0325
loží	-10.0335
▁získá	-10.0336
▁konference	-10.0339
▁televize	-10.0339
▁vánoční	-10.0339
▁ligy	-10.0339
▁policejní	-10.0339
▁hlavního	-10.034
▁funkcí	-10.0342
▁účel	-10.0354
▁Státní	-10.0366
▁1,	-10.0369
▁slib	-10.0369
▁jednak	-10.0375
▁soubor	-10.038
▁třicet	-10.0388
▁celém	-10.0395
níků	-10.0395
▁prů	-10.04
▁mechaniky	-10.0405
▁student	-10.041
▁vybaven	-10.0415
▁společného	-10.0416
▁přístupu	-10.0431
tovat	-10.0455
nému	-10.0461
▁Prezident	-10.0474
▁poskytuje	-10.0474
▁připravil	-10.0474
▁zásah	-10.0474
▁Československu	-10.0474
▁zločin	-10.0474
▁vnitra	-10.0474
▁velká	-10.0475
▁soutěž	-10.0479
▁Vše	-10.0487
věřil	-10.0492
▁cit	-10.0502
ke	-10.0503
▁Společnost	-10.0503
lep	-10.0504
▁PowerPoint	-10.0505
▁zvyk	-10.0511
▁škody	-10.0513
lat	-10.0518
▁rychlostí	-10.052
▁druhá	-10.0526
vad	-10.0527
▁parlamentní	-10.0528
▁nechal	-10.0529
▁osud	-10.053
▁Aby	-10.0533
▁Velk	-10.0535
▁aktiv	-10.0538
▁řekla	-10.0544
počítá	-10.0545
leté	-10.0551
▁pra	-10.0554
▁přenos	-10.0558
▁Bar	-10.0565
▁Velké	-10.0569
▁struktur	-10.057
▁obrat	-10.0571
set	-10.0579
▁trestní	-10.0579
▁druhého	-10.058
▁souboru	-10.058
brž	-10.0582
▁radost	-10.0589
inter	-10.059
▁ES	-10.0593
▁měsíc	-10.0594
▁Cel	-10.0595
▁teplo	-10.0603
▁druhu	-10.0604
▁obcí	-10.0607
▁lékařů	-10.0609
vádí	-10.061
▁kláves	-10.0611
▁zemědělství	-10.0611
▁servis	-10.0611
▁teplot	-10.0612
▁látek	-10.0612
▁ohledu	-10.0612
▁měsících	-10.0614
▁desítky	-10.0614
▁najít	-10.0614
▁Čechách	-10.0618
plnění	-10.0618
▁Atlantě	-10.0619
držel	-10.062
▁závěru	-10.0622
▁zaplatí	-10.0631
▁cest	-10.0632
▁daní	-10.0633
▁povinnost	-10.0633
▁vznik	-10.0634
▁zákoníku	-10.0637
▁soukrom	-10.0638
kovou	-10.0638
▁vydání	-10.0645
▁hladin	-10.0654
▁jinou	-10.0656
dla	-10.066
ani	-10.066
▁odpad	-10.0666
▁předpoklad	-10.0666
▁planet	-10.0666
▁město	-10.0671
OH	-10.0675
staví	-10.0678
▁správy	-10.0682
kám	-10.0692
▁dopravní	-10.0696
pír	-10.0702
pustí	-10.0712
méně	-10.0712
▁takového	-10.0715
▁Američan	-10.0717
▁Gr	-10.0723
▁zákonů	-10.0723
▁Jin	-10.073
▁výběru	-10.0735
▁napsal	-10.0744
odpovědn	-10.0747
▁hudební	-10.075
▁schopen	-10.075
▁tradiční	-10.075
▁ustanovení	-10.075
▁výrobců	-10.075
▁těžký	-10.075
▁Francie	-10.075
▁Národní	-10.075
▁nabídku	-10.075
▁snímků	-10.075
▁pořadatel	-10.075
SP	-10.0752
▁obr	-10.0754
▁uplatnění	-10.0758
▁oznámil	-10.0776
ovský	-10.0779
▁pohyb	-10.0783
▁přijde	-10.0785
▁ráno	-10.0786
▁státech	-10.0786
sed	-10.079
před	-10.0793
kových	-10.0796
ast	-10.0797
▁současný	-10.0804
▁dalšího	-10.0806
▁díl	-10.0808
ger	-10.0814
▁minulé	-10.0818
▁přesvědčen	-10.0832
ER	-10.0833
▁hranic	-10.0833
KO	-10.0836
rem	-10.0838
LI	-10.0842
▁nově	-10.0843
60	-10.0844
,5	-10.0847
▁důsled	-10.0852
▁začali	-10.0852
▁zásob	-10.0857
▁řeč	-10.0865
▁27	-10.0879
něk	-10.0887
▁Mi	-10.089
▁těžké	-10.0891
▁využít	-10.0891
▁přijetí	-10.0891
▁působení	-10.0891
▁odměn	-10.0892
▁řešit	-10.0892
▁rozpočet	-10.0893
▁hodlá	-10.0893
▁školství	-10.0894
▁stroj	-10.0896
▁tentokrát	-10.0897
▁domov	-10.0897
▁převážně	-10.0901
▁zajistit	-10.0902
▁příjem	-10.0903
▁str	-10.0904
ckých	-10.0904
▁družstev	-10.0912
▁dějin	-10.0914
▁jednotliv	-10.0917
▁ceně	-10.0918
▁Takže	-10.092
▁nim	-10.0921
▁vztahu	-10.0922
▁pořadí	-10.0924
▁vysokou	-10.0929
▁částky	-10.0931
blíž	-10.0933
▁útok	-10.0934
▁vyplývá	-10.0935
▁rozum	-10.0935
áni	-10.0938
▁změna	-10.0939
▁rezerv	-10.0942
▁okamžiku	-10.0943
vedou	-10.0944
▁kraj	-10.0948
▁omezen	-10.0949
▁městské	-10.095
▁slovenské	-10.0954
▁knih	-10.0955
▁%.	-10.096
▁jiná	-10.0962
dali	-10.0974
▁údajn	-10.0981
▁chybí	-10.099
▁Bra	-10.0992
fu	-10.0997
zoval	-10.1005
sáhl	-10.1019
▁chtěli	-10.102
▁kandidát	-10.1028
▁nesmí	-10.1031
▁jednat	-10.1031
▁bohužel	-10.1033
▁družstva	-10.1033
▁nejrůznější	-10.1033
▁spolupráce	-10.1033
dostatečně	-10.1034
▁Mezinárodní	-10.1034
řídil	-10.1036
▁seznamu	-10.1041
▁povolení	-10.1044
▁místech	-10.1048
▁mimořádn	-10.1049
▁udělal	-10.1052
▁moře	-10.1054
▁takovém	-10.1055
▁směrem	-10.106
▁názory	-10.1064
▁údajů	-10.1065
▁cestou	-10.1071
▁nejde	-10.109
▁blok	-10.1101
rab	-10.1103
hodný	-10.1112
▁400	-10.1112
▁zdroj	-10.1115
ickým	-10.1116
▁demokratické	-10.1119
▁stejn	-10.1121
nové	-10.1126
dané	-10.1143
ckého	-10.1146
▁myslím	-10.1152
mj	-10.1156
▁posl	-10.1162
díl	-10.1163
letý	-10.1166
▁hromad	-10.1169
▁jestli	-10.1173
▁máte	-10.1175
▁pondělí	-10.1178
▁prezentaci	-10.1178
▁vyslovil	-10.1179
▁smluvní	-10.1179
izovat	-10.118
▁mistr	-10.1184
▁zkouš	-10.1187
▁měsíční	-10.1187
▁Lib	-10.1189
▁pravidelně	-10.1191
▁předtím	-10.1195
NA	-10.1199
▁kola	-10.1204
ive	-10.1212
▁materiál	-10.1212
kat	-10.1217
▁zákaz	-10.1221
▁armády	-10.1225
klep	-10.1226
▁výzkumu	-10.1229
číst	-10.1236
▁soukromé	-10.1242
klo	-10.1258
koupil	-10.1259
▁případů	-10.1273
▁žádn	-10.1273
řídit	-10.1274
▁systémy	-10.128
▁turnaj	-10.1281
▁tisk	-10.1298
▁uvedla	-10.1298
řka	-10.1303
▁odbyt	-10.1309
▁vztahy	-10.1309
▁vědy	-10.1316
dem	-10.1318
rou	-10.1325
▁HIV	-10.1325
▁Poslední	-10.1325
▁konferenci	-10.1325
▁podmínkách	-10.1325
▁příjmů	-10.1325
▁úrovně	-10.1325
▁června	-10.1325
▁spoust	-10.1326
▁radnice	-10.1327
▁Mlad	-10.1328
▁Pavl	-10.133
▁Zákon	-10.1331
▁výjimkou	-10.1334
▁dvanáct	-10.134
▁LN	-10.1341
▁podpis	-10.1342
▁PO	-10.1343
rd	-10.1347
▁příslušn	-10.1352
▁změnu	-10.1354
▁dané	-10.1355
▁Pe	-10.1358
▁daňové	-10.1361
IS	-10.1361
▁taková	-10.1365
▁zásad	-10.1366
▁pravé	-10.1375
▁částku	-10.1376
▁Han	-10.138
▁politiku	-10.1382
▁mechanika	-10.1388
▁velikost	-10.1392
▁vysoký	-10.1402
▁německý	-10.1402
▁politický	-10.1403
ozi	-10.1414
▁sv	-10.1415
▁klient	-10.1422
NO	-10.143
▁par	-10.143
▁váš	-10.1432
ovaným	-10.1434
NÁ	-10.1436
▁konkurence	-10.1439
▁očekává	-10.1439
▁němu	-10.1439
▁součást	-10.1441
▁Každ	-10.1442
▁tiskové	-10.1442
▁známé	-10.1445
ES	-10.1451
eny	-10.1452
▁rodiny	-10.1457
▁sedmi	-10.146
▁museli	-10.1463
AL	-10.1469
▁Jedna	-10.147
▁vydal	-10.1472
▁směru	-10.1474
▁Největší	-10.1475
▁Současn	-10.1475
▁většině	-10.1475
▁kapitol	-10.1475
▁války	-10.1475
▁účetnictví	-10.1475
▁aliance	-10.1475
▁vln	-10.1476
▁tvrzení	-10.1476
▁Du	-10.1477
▁centra	-10.1481
▁Naše	-10.1484
ovské	-10.1485
drží	-10.1485
násob	-10.1486
dělal	-10.1487
eb	-10.1487
rozměr	-10.1487
padá	-10.1499
▁jednoznačně	-10.15
▁tvář	-10.151
▁slab	-10.1516
▁padesát	-10.152
▁míč	-10.1521
▁německé	-10.1523
▁daň	-10.1524
řek	-10.1528
▁skupině	-10.153
▁sever	-10.1532
osud	-10.1534
▁styl	-10.1569
▁Rusko	-10.1578
▁ODA	-10.1591
▁ostr	-10.1592
ama	-10.1592
ávají	-10.1593
▁hodnotu	-10.1595
▁aktivity	-10.16
▁výraz	-10.1606
▁postižen	-10.1609
20	-10.1609
▁polovinu	-10.1612
stoupí	-10.1615
▁poslanec	-10.1621
ovanou	-10.1625
▁Evropa	-10.1626
▁většiny	-10.1626
▁Gorbačov	-10.1626
▁politice	-10.1626
▁prohrál	-10.1626
▁vždycky	-10.1626
▁záruk	-10.1626
▁začít	-10.1627
dání	-10.163
▁leží	-10.1635
▁třemi	-10.1636
▁Jenže	-10.1639
▁3.	-10.1642
▁nemocnice	-10.1643
▁PRO	-10.1644
▁individuální	-10.1644
DO	-10.1645
▁pořádku	-10.1645
▁uvedené	-10.1652
boj	-10.1654
▁Německo	-10.1658
▁hlasování	-10.1662
▁pracovníci	-10.1668
▁liber	-10.1671
kryt	-10.1671
▁Václava	-10.1673
▁Dva	-10.1676
▁univerzity	-10.1677
▁změně	-10.1683
▁sport	-10.1685
▁předsedy	-10.1686
▁Me	-10.1693
vát	-10.1693
▁diváků	-10.1696
▁budoucnosti	-10.1697
DE	-10.1712
▁oslav	-10.1712
▁nutno	-10.1715
▁Kon	-10.1715
lín	-10.1718
▁Ot	-10.172
▁slouží	-10.1721
▁chlad	-10.1721
▁poz	-10.1736
▁Par	-10.1737
▁hrál	-10.174
▁životě	-10.174
▁jím	-10.174
ju	-10.1741
kům	-10.1741
bral	-10.1747
▁adres	-10.1747
prostřed	-10.175
AD	-10.1752
▁studentů	-10.1759
CI	-10.1761
og	-10.1764
ickém	-10.1767
▁hrad	-10.1771
aly	-10.1777
▁AIDS	-10.178
▁Británie	-10.178
▁vzdělání	-10.178
▁srpna	-10.178
▁Možná	-10.178
▁obyvatelstva	-10.178
▁nástup	-10.1785
RE	-10.1787
▁Vždyť	-10.1788
▁konec	-10.1788
▁demokratick	-10.1789
art	-10.1796
▁stop	-10.1802
▁čase	-10.1804
▁náklad	-10.1805
▁trval	-10.1809
▁paní	-10.1815
antní	-10.182
MU	-10.182
▁lidské	-10.182
▁Škoda	-10.1824
kan	-10.1827
▁miliony	-10.1834
▁hlasů	-10.1835
áno	-10.1838
▁důsledku	-10.1839
▁tvar	-10.184
▁soudní	-10.1842
▁posun	-10.1844
ívají	-10.1845
▁týká	-10.1845
▁žije	-10.1845
▁nutnost	-10.1847
▁složení	-10.1849
▁pán	-10.1851
▁mnohé	-10.1859
▁zásadní	-10.1866
▁aktivní	-10.1876
▁předchozí	-10.1879
▁používá	-10.1882
ároveň	-10.1882
snad	-10.189
▁Nov	-10.1896
▁takových	-10.1896
▁běžný	-10.1898
lů	-10.1899
▁založen	-10.1901
▁princip	-10.1901
▁souhlas	-10.1903
▁olympiád	-10.1903
jasn	-10.1906
▁koupit	-10.1917
▁státních	-10.1919
▁soupeř	-10.1923
par	-10.1935
▁katastrof	-10.1936
▁tajemství	-10.1936
▁očekávat	-10.1936
▁připravuje	-10.1936
▁silniční	-10.1936
▁čísle	-10.1936
▁název	-10.1937
▁buněk	-10.1937
▁Západ	-10.1938
▁verze	-10.194
směs	-10.194
ance	-10.194
▁jejího	-10.1947
LE	-10.1948
▁zdalek	-10.1948
▁uspořádání	-10.1948
▁průměru	-10.1948
▁odpor	-10.1949
▁akt	-10.195
▁zařazen	-10.1954
▁piva	-10.1959
▁úřady	-10.1966
▁svá	-10.1971
▁poznání	-10.1971
▁příčin	-10.1981
▁Vol	-10.1984
▁chceme	-10.1984
▁kvalitu	-10.1985
▁hmot	-10.1986
ble	-10.199
▁příštím	-10.199
▁výkonu	-10.1991
▁pobyt	-10.1992
▁dochází	-10.1995
metr	-10.1999
běžně	-10.2011
▁počítačů	-10.2011
▁Fr	-10.2012
75	-10.2019
▁americký	-10.2023
▁Hol	-10.2029
▁jiným	-10.2031
▁pokut	-10.2032
▁povinnosti	-10.2034
▁150	-10.2035
▁Bi	-10.2041
▁banka	-10.2045
OS	-10.2046
lib	-10.2052
▁určitý	-10.2055
EM	-10.2059
rok	-10.206
tit	-10.2062
▁stane	-10.2064
pul	-10.2068
▁dní	-10.2068
rot	-10.2077
▁zápase	-10.208
▁technické	-10.2085
▁devět	-10.2092
▁jaká	-10.2092
▁argument	-10.2095
▁zřejmé	-10.2095
▁občas	-10.2095
▁režisér	-10.2095
▁zůstat	-10.2095
▁pachatel	-10.2095
▁přírody	-10.2095
▁trend	-10.2096
▁privatizaci	-10.2096
▁Fa	-10.2097
▁marek	-10.2097
▁sdělil	-10.2099
▁Karel	-10.2101
▁článku	-10.2102
▁okresní	-10.2107
▁Ri	-10.2107
▁projektu	-10.2112
▁Per	-10.2115
▁muži	-10.2116
▁vyžaduje	-10.2117
▁formul	-10.2119
▁zajímavé	-10.212
▁sovětské	-10.2121
▁vánoce	-10.2122
▁dohod	-10.2123
▁pozitivní	-10.2123
▁jaderné	-10.2123
▁premiéra	-10.2124
▁odborníků	-10.2126
▁správ	-10.2128
▁stroje	-10.2129
NI	-10.2129
▁agentury	-10.213
▁Asi	-10.2133
▁úvahu	-10.2134
▁Tři	-10.2135
▁částí	-10.2138
▁sam	-10.2145
kyně	-10.2162
▁hlavních	-10.2163
▁vyjádřil	-10.2166
36	-10.2168
dom	-10.2173
▁Ši	-10.2177
▁přísn	-10.2179
85	-10.2182
▁příštího	-10.2184
▁zákazník	-10.219
▁kart	-10.2192
▁jaderný	-10.2195
▁známo	-10.2195
išť	-10.2225
▁úkol	-10.2234
▁96	-10.2236
▁uvědom	-10.2241
front	-10.2242
hlav	-10.2252
▁Miroslav	-10.2256
▁Myslím	-10.2256
▁jména	-10.2256
▁organizací	-10.2256
▁perspektiv	-10.2256
▁tlačítko	-10.2256
▁zahájil	-10.2256
▁požádal	-10.2256
▁věnovat	-10.2256
▁historii	-10.2256
▁válce	-10.2256
▁následn	-10.2256
▁rozhlas	-10.2256
▁roste	-10.2261
▁vaší	-10.2271
▁přeprav	-10.2283
gan	-10.2284
▁ztratil	-10.2284
bil	-10.2285
▁Ci	-10.2291
▁programy	-10.2292
▁Nová	-10.2299
▁vývoji	-10.23
▁liší	-10.2301
▁východ	-10.2305
▁svobod	-10.2305
tají	-10.2314
utí	-10.2317
čel	-10.2319
▁politika	-10.2323
▁úspor	-10.2336
▁kontakt	-10.2337
▁soutěži	-10.2339
hrát	-10.234
▁proveden	-10.2341
▁Oba	-10.2341
tud	-10.2344
trh	-10.2345
dvacet	-10.235
▁režimu	-10.2351
RU	-10.2361
čně	-10.2362
▁jediné	-10.237
▁uveden	-10.2376
▁obor	-10.2377
▁hraje	-10.2379
▁druhy	-10.2379
▁rostlin	-10.238
▁26	-10.2386
dělit	-10.2391
padal	-10.2395
▁doklad	-10.2396
ony	-10.2409
▁nedá	-10.2411
▁neví	-10.2411
vala	-10.2417
ěkteří	-10.2419
▁1995	-10.242
▁jednoduché	-10.242
▁nabízejí	-10.242
▁považován	-10.242
▁Někd	-10.242
▁Základní	-10.242
sloužil	-10.242
▁snížil	-10.242
▁špatné	-10.242
▁zůstane	-10.242
▁zvíře	-10.2421
▁hormon	-10.2421
▁pivovar	-10.2421
▁tajemník	-10.2421
▁hotelu	-10.2422
▁zimní	-10.2423
▁úřadů	-10.243
▁Mám	-10.2431
▁mechanik	-10.2434
wa	-10.2436
celku	-10.2438
▁pravidel	-10.2442
slovensk	-10.2442
▁programů	-10.2443
MA	-10.2445
▁abych	-10.2445
▁déle	-10.2447
▁smlouva	-10.2447
▁4.	-10.2448
▁cesta	-10.2449
▁Stál	-10.2452
▁doktor	-10.2456
/2	-10.2457
▁porazil	-10.2463
▁tráv	-10.2471
▁užit	-10.2477
TI	-10.248
▁signál	-10.2481
budete	-10.2483
sad	-10.2488
▁typů	-10.2488
padají	-10.2512
▁republika	-10.2514
▁veškeré	-10.2514
▁hranici	-10.2517
▁normální	-10.2518
▁zákazníků	-10.252
▁kanál	-10.2541
▁hod	-10.2548
▁chud	-10.255
pustit	-10.2551
ěji	-10.2554
JE	-10.2554
▁reprezentant	-10.256
▁typy	-10.2561
dis	-10.2562
▁budu	-10.2565
▁Hlavní	-10.2566
▁kultur	-10.2566
držet	-10.2569
▁pacientů	-10.2571
▁postih	-10.2578
▁globální	-10.2587
▁sponzor	-10.2587
▁řidič	-10.2587
▁úterý	-10.2587
▁iniciativ	-10.2587
▁kapalin	-10.2587
▁Lidé	-10.2587
▁včas	-10.2587
▁někdejší	-10.2588
▁šance	-10.2588
▁Letos	-10.2588
▁programové	-10.2588
▁existují	-10.259
▁barev	-10.259
▁pořad	-10.2592
▁jestliže	-10.2594
▁lednu	-10.2595
▁končí	-10.2599
▁stranu	-10.2602
▁soudí	-10.2604
pir	-10.2606
▁aut	-10.2606
▁muže	-10.2608
▁ruce	-10.2613
▁nerv	-10.2617
níky	-10.2628
▁malá	-10.2629
▁fin	-10.2631
▁bytu	-10.2631
▁někter	-10.2633
▁hledání	-10.2634
▁fotbal	-10.2641
▁oblastí	-10.2642
▁značné	-10.2643
věřit	-10.2644
▁dům	-10.2644
▁skutečné	-10.2648
lid	-10.2651
▁profesionální	-10.2653
▁získala	-10.2658
praví	-10.266
rez	-10.2669
▁spokojen	-10.267
▁příspěvk	-10.2673
▁symbol	-10.2674
▁kapitálu	-10.2682
▁dělá	-10.2685
▁Františ	-10.2686
▁podnikatelské	-10.2691
▁problémem	-10.2699
▁bit	-10.271
▁Změn	-10.2712
▁svému	-10.2718
jedno	-10.272
▁dokázal	-10.2722
▁patnáct	-10.2727
▁Sb	-10.2727
▁Česko	-10.2728
stávají	-10.2729
