<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.76087
,	-3.3612
.	-3.50412
▁a	-4.43973
▁v	-4.48786
a	-4.49713
u	-4.57568
▁se	-4.59408
m	-4.66039
▁na	-4.69318
i	-4.81359
y	-4.83546
ch	-4.94142
▁je	-5.123
▁s	-5.29156
ho	-5.29208
▁z	-5.30207
▁"	-5.31229
▁že	-5.37875
o	-5.42667
e	-5.47113
á	-5.49724
▁do	-5.58092
▁o	-5.59079
s	-5.607
ou	-5.642
í	-5.64805
em	-5.72568
é	-5.73079
ě	-5.75291
▁za	-5.7579
▁pro	-5.76157
t	-5.82852
▁po	-5.86602
▁-	-5.89575
ů	-5.90271
▁k	-5.95549
ž	-5.98657
to	-6.02613
▁V	-6.05696
▁to	-6.07801
▁ve	-6.10822
▁(	-6.11462
mi	-6.17809
▁by	-6.21284
▁i	-6.22678
ý	-6.2657
▁ale	-6.31643
z	-6.32214
>	-6.33088
▁od	-6.3438
ní	-6.38555
▁si	-6.40794
▁při	-6.45373
▁jsou	-6.5063
l	-6.50863
▁jako	-6.52325
v	-6.52708
p	-6.53719
ých	-6.54513
▁které	-6.55814
d	-6.56165
ně	-6.56769
▁ne	-6.58638
)	-6.61807
▁S	-6.63244
▁však	-6.63572
r	-6.66542
▁:	-6.67258
▁tak	-6.68092
k	-6.68094
te	-6.71022
me	-6.71683
ce	-6.71944
▁vy	-6.72816
▁který	-6.75152
x	-6.79924
▁Po	-6.83069
▁nebo	-6.83364
ka	-6.8405
▁jeho	-6.84191
▁bude	-6.85127
na	-6.87003
?	-6.87642
▁A	-6.90959
▁jen	-6.91462
li	-6.92815
▁před	-6.93886
la	-6.97531
b	-6.98918
▁než	-6.99444
né	-6.99795
▁má	-6.99985
ové	-7.01552
ku	-7.01881
▁Na	-7.02152
č	-7.03273
ná	-7.0476
▁už	-7.0489
ého	-7.06834
▁Z	-7.07622
▁aby	-7.07771
▁byl	-7.09659
ci	-7.10253
mu	-7.10579
▁jak	-7.10581
▁jejich	-7.11443
▁jsem	-7.12774
▁být	-7.12997
▁až	-7.14256
ky	-7.16383
ech	-7.1644
n	-7.16618
▁která	-7.17484
▁také	-7.18178
▁Je	-7.1993
le	-7.20716
▁jsme	-7.21451
lo	-7.22359
▁podle	-7.22521
▁<	-7.22591
š	-7.23467
it	-7.24163
▁ze	-7.24248
▁O	-7.24648
▁P	-7.27617
uje	-7.31106
j	-7.3113
▁K	-7.31331
▁co	-7.31843
ovat	-7.32132
st	-7.34076
▁není	-7.34779
▁pře	-7.35196
ek	-7.36788
▁mezi	-7.36899
h	-7.37855
že	-7.38674
▁bylo	-7.38817
▁ani	-7.39307
c	-7.39544
▁své	-7.39636
▁či	-7.39846
▁ještě	-7.40866
▁již	-7.41946
▁když	-7.42923
▁může	-7.43694
cí	-7.44942
nou	-7.45104
▁let	-7.45232
ým	-7.45626
▁byla	-7.46095
ni	-7.46557
ová	-7.47835
▁toho	-7.48
kud	-7.50005
▁korun	-7.50016
ře	-7.50186
/	-7.51404
f	-7.51874
en	-7.5225
al	-7.53519
).	-7.54515
▁pak	-7.54809
ze	-7.56187
no	-7.56465
▁pod	-7.57658
▁další	-7.57713
in	-7.5825
▁kteří	-7.58557
▁To	-7.58682
▁kde	-7.5895
ří	-7.59073
▁bez	-7.59363
▁tím	-7.59711
ný	-7.61466
▁Ne	-7.61491
▁více	-7.62778
▁té	-7.63462
po	-7.64436
▁tedy	-7.64858
ování	-7.64994
▁první	-7.65088
▁roku	-7.65114
g	-7.65673
ách	-7.65929
ň	-7.6701
il	-7.67853
jí	-7.69156
ra	-7.69748
▁nich	-7.69766
),	-7.71126
ské	-7.71251
ost	-7.7168
▁M	-7.72265
▁mají	-7.74354
ne	-7.74447
▁tu	-7.75221
▁Za	-7.75519
ových	-7.76298
ují	-7.76444
vá	-7.7687
▁roz	-7.7724
ta	-7.77749
on	-7.78024
▁U	-7.78049
▁kdy	-7.7915
-	-7.79164
▁roce	-7.79218
▁I	-7.79408
▁proti	-7.79479
▁pouze	-7.79493
▁musí	-7.79724
▁Do	-7.81026
ných	-7.81342
▁tom	-7.81381
lu	-7.81766
ům	-7.81824
pl	-7.8241
ovi	-7.82502
▁tomu	-7.82921
ko	-7.82959
▁ke	-7.8466
ti	-7.85063
▁proto	-7.85169
▁J	-7.85846
ro	-7.8594
▁budou	-7.86288
▁li	-7.86708
▁H	-7.87275
▁třeba	-7.87307
ř	-7.87579
ři	-7.87767
▁Pro	-7.88072
▁nad	-7.88162
ru	-7.8818
▁protože	-7.8863
cích	-7.88986
▁totiž	-7.8936
vě	-7.89446
▁D	-7.89697
ov	-7.90204
▁nás	-7.91014
▁lze	-7.91789
va	-7.94876
▁její	-7.94899
▁asi	-7.95209
▁přes	-7.96078
▁byly	-7.9652
▁měl	-7.96576
▁poslední	-7.96746
▁velmi	-7.96822
kou	-7.9716
▁zatím	-7.97395
če	-7.97736
▁řekl	-7.97798
el	-7.98923
▁vlastní	-7.99567
je	-8.00062
or	-8.00416
da	-8.00585
ny	-8.01267
▁Při	-8.01602
▁včera	-8.0211
▁ob	-8.05094
co	-8.05341
at	-8.05346
ví	-8.05405
▁všech	-8.06256
osti	-8.06501
děl	-8.06988
▁ty	-8.07022
▁dnes	-8.07038
▁firmy	-8.07512
čí	-8.07736
ly	-8.07853
▁dva	-8.08413
▁G	-8.09016
vý	-8.09018
▁Podl	-8.09521
ba	-8.0982
▁především	-8.09838
ový	-8.10793
▁tisíc	-8.10902
er	-8.11189
nu	-8.11644
▁nej	-8.1166
▁případě	-8.12319
ty	-8.12763
▁'	-8.13198
ém	-8.13292
ma	-8.13411
▁Ve	-8.13614
či	-8.13756
▁například	-8.13961
ného	-8.14441
D	-8.15121
lá	-8.15141
▁T	-8.15178
▁nám	-8.15537
lí	-8.16144
▁rok	-8.166
oval	-8.16794
▁době	-8.16962
▁nyní	-8.17182
ri	-8.17431
▁tři	-8.17832
▁mít	-8.18001
▁dvou	-8.1806
tr	-8.18094
de	-8.18248
tě	-8.19453
M	-8.19594
tu	-8.19662
se	-8.19852
▁B	-8.20239
▁ji	-8.20336
▁procent	-8.2038
ovou	-8.20602
ích	-8.22125
▁jim	-8.2213
▁lidí	-8.2216
▁společnosti	-8.22367
▁práce	-8.22561
S	-8.22581
▁jeden	-8.22693
▁zda	-8.22786
▁mohou	-8.22835
▁stále	-8.2315
▁těchto	-8.23775
▁ovšem	-8.23904
vol	-8.23954
▁všechny	-8.2417
▁Co	-8.2426
vi	-8.24676
an	-8.24678
5	-8.25207
právě	-8.25333
ší	-8.25735
ami	-8.25783
ha	-8.26005
▁několik	-8.2643
T	-8.26832
ově	-8.26952
ská	-8.27372
re	-8.28232
▁kterou	-8.28284
▁což	-8.28762
hr	-8.29043
...	-8.29184
▁něm	-8.29776
K	-8.30056
ými	-8.30569
▁L	-8.30732
ků	-8.30813
▁tento	-8.31069
kr	-8.317
du	-8.32178
3	-8.32395
tá	-8.32514
si	-8.32626
▁Ale	-8.33285
▁možné	-8.33357
▁jednání	-8.33441
ry	-8.33743
▁České	-8.34482
ového	-8.34493
ním	-8.34677
R	-8.34686
ský	-8.34846
▁Jak	-8.35222
▁dalších	-8.35403
ká	-8.35435
▁nové	-8.35684
cela	-8.35742
B	-8.36344
▁R	-8.36702
za	-8.36708
▁C	-8.36731
▁Od	-8.3709
ám	-8.37577
2	-8.37605
▁F	-8.3785
▁jde	-8.37877
▁měla	-8.37887
▁ČR	-8.37929
us	-8.38032
▁kdo	-8.38064
▁Praze	-8.38702
P	-8.38777
▁zejména	-8.39289
▁základní	-8.39377
téměř	-8.39595
▁větší	-8.39742
▁naše	-8.40042
▁zařízení	-8.40062
spo	-8.40159
▁svou	-8.40293
4	-8.40604
ních	-8.41096
od	-8.41151
nost	-8.41209
hl	-8.41643
ských	-8.41736
I	-8.41761
▁de	-8.41865
▁Proto	-8.42065
ť	-8.42094
▁strany	-8.42281
▁naši	-8.43491
ující	-8.43724
▁možnost	-8.43752
by	-8.43987
▁prostředí	-8.44083
▁letech	-8.44852
▁sice	-8.45115
pr	-8.45493
▁dvě	-8.45744
dr	-8.45753
▁Kdy	-8.45781
▁svého	-8.46104
ova	-8.46223
▁každý	-8.4671
ným	-8.46732
▁jiné	-8.4717
▁svých	-8.47193
še	-8.47444
ského	-8.47513
L	-8.48225
▁nejen	-8.48395
V	-8.49089
7	-8.49291
ení	-8.49407
bu	-8.49599
lé	-8.49627
▁místo	-8.50028
ec	-8.50039
ve	-8.50143
N	-8.50161
▁část	-8.50174
ží	-8.50662
tí	-8.50775
▁uvedl	-8.51233
▁světa	-8.51273
▁tomto	-8.5144
nější	-8.51479
▁Ko	-8.51739
et	-8.51949
▁Tak	-8.52557
ální	-8.52957
ji	-8.53018
A	-8.5324
▁druhé	-8.53768
▁zde	-8.54675
▁000	-8.54718
▁milionů	-8.5519
kem	-8.55191
▁stát	-8.55503
▁systém	-8.55627
ar	-8.55684
tra	-8.56014
is	-8.56151
▁nic	-8.56241
▁něco	-8.56426
▁vlády	-8.565
▁svým	-8.56734
ští	-8.57302
C	-8.57779
▁čas	-8.57958
▁10	-8.5802
▁stejně	-8.58024
▁1	-8.58111
ím	-8.58217
▁říká	-8.583
▁Š	-8.58357
1	-8.5855
▁některé	-8.5951
▁kolem	-8.59568
▁země	-8.59712
▁ceny	-8.60119
▁mu	-8.60244
ter	-8.60517
ace	-8.60941
▁zákona	-8.60985
pa	-8.61117
val	-8.61188
▁zboží	-8.61191
▁ú	-8.6123
ické	-8.61537
w	-8.61634
▁tam	-8.6185
ši	-8.62331
▁mě	-8.62408
▁zákon	-8.62854
▁oblasti	-8.6307
ců	-8.6312
os	-8.6348
▁dobře	-8.63615
▁Vy	-8.63685
▁2	-8.6371
▁příliš	-8.63738
ob	-8.63787
▁patří	-8.6384
ili	-8.64071
▁finanční	-8.6431
▁svůj	-8.64508
▁dosud	-8.64514
▁pracovní	-8.64704
▁3	-8.64768
▁některých	-8.64934
6	-8.6518
▁práci	-8.65187
▁firma	-8.65528
▁zemí	-8.6558
dy	-8.66149
▁byli	-8.6618
▁neu	-8.66216
9	-8.6627
vr	-8.66515
▁vůbec	-8.66613
▁svět	-8.6666
▁opět	-8.66891
aci	-8.67162
▁několika	-8.67221
▁sociální	-8.67786
ované	-8.67878
▁vždy	-8.6794
▁období	-8.68301
lou	-8.68342
dí	-8.68634
▁Jan	-8.6874
E	-8.68843
0	-8.68948
▁neboť	-8.69147
▁E	-8.69244
ur	-8.69688
▁nepo	-8.71172
▁ten	-8.71731
▁%	-8.72344
hu	-8.72383
br	-8.72481
▁střední	-8.72484
▁nejsou	-8.72612
▁často	-8.72896
pe	-8.729
▁vyšší	-8.73176
▁jež	-8.73702
▁nemá	-8.73772
▁systému	-8.74213
ají	-8.74469
nosti	-8.74587
lit	-8.74722
▁dokonce	-8.74837
▁program	-8.74871
ila	-8.74989
00	-8.74992
▁jste	-8.75223
Z	-8.7528
▁přímo	-8.75332
▁hodin	-8.75658
▁USA	-8.75824
pra	-8.75924
ční	-8.76311
▁společnost	-8.76334
▁měli	-8.76379
▁19	-8.76548
▁sám	-8.76568
ější	-8.76582
▁Kč	-8.77149
▁N	-8.7721
▁nevy	-8.77258
▁Js	-8.77314
▁lidé	-8.77513
▁celé	-8.77674
▁doby	-8.78039
▁části	-8.78068
zí	-8.78076
ací	-8.78234
ační	-8.78246
▁nebude	-8.78442
▁den	-8.78452
▁obchodní	-8.78469
během	-8.78675
ot	-8.78973
▁rovněž	-8.79055
ovali	-8.79183
▁vám	-8.79322
▁níž	-8.79336
8	-8.79348
▁pět	-8.79412
▁čtyři	-8.79675
fi	-8.79739
vod	-8.79784
▁informace	-8.79838
▁trhu	-8.79922
▁prezident	-8.80125
▁sebe	-8.80242
ing	-8.80587
▁nimi	-8.80602
▁První	-8.80634
▁vše	-8.80651
str	-8.80666
▁počet	-8.80678
es	-8.80761
pat	-8.80778
vůli	-8.81088
▁nez	-8.81285
stav	-8.81351
včetně	-8.81433
zřejmě	-8.81669
▁půl	-8.81712
▁situace	-8.8183
▁takže	-8.81959
▁Ty	-8.82119
▁W	-8.82381
vy	-8.8261
▁zahraničí	-8.82638
▁státní	-8.82759
skou	-8.83037
ol	-8.83157
mat	-8.83329
▁mohl	-8.83397
▁ředitel	-8.83706
▁jedn	-8.8418
let	-8.84444
tato	-8.84846
▁méně	-8.8488
▁např	-8.85234
▁ministr	-8.85308
▁Evropy	-8.85519
▁peníze	-8.85519
▁řešení	-8.85568
O	-8.85689
▁takové	-8.85818
ú	-8.86336
▁víc	-8.86377
▁Zatím	-8.86379
op	-8.86498
▁mnoho	-8.86508
▁něj	-8.86828
▁5	-8.8709
ad	-8.8714
▁chce	-8.87162
F	-8.87162
▁pří	-8.87183
ovací	-8.87263
▁snad	-8.87452
▁způsobem	-8.87452
▁největší	-8.87475
▁znamená	-8.88085
Á	-8.88192
▁člověk	-8.88228
▁stav	-8.88403
▁spíše	-8.88461
▁republiky	-8.8847
▁jednotlivý	-8.88515
▁české	-8.88565
sp	-8.88846
▁nedo	-8.88982
ste	-8.88989
▁velký	-8.89118
▁rozdíl	-8.89429
▁sto	-8.89585
▁tří	-8.89587
▁navíc	-8.89785
▁rozhodnutí	-8.89798
▁přitom	-8.89821
▁dále	-8.89868
▁re	-8.89921
▁nes	-8.89931
▁dobu	-8.89957
▁vlastně	-8.90686
rt	-8.90781
▁šest	-8.90847
ovým	-8.90887
▁problémy	-8.90917
sta	-8.90969
▁jednoho	-8.91092
ání	-8.91288
man	-8.91394
▁naopak	-8.91543
▁Před	-8.91599
vo	-8.91796
▁množství	-8.91988
▁naší	-8.92954
%	-8.93183
ga	-8.93541
▁zájem	-8.93548
vat	-8.93569
▁letošní	-8.93662
▁města	-8.93818
▁skutečně	-8.93837
ik	-8.93962
▁život	-8.94001
▁1992	-8.94143
▁20	-8.94257
▁mimo	-8.94482
▁straně	-8.94506
▁většinou	-8.94695
▁znovu	-8.94702
▁řízení	-8.94704
▁zahraniční	-8.94969
bě	-8.94976
▁zhruba	-8.95214
▁životní	-8.96034
▁vláda	-8.96062
án	-8.96194
▁Petr	-8.96207
ud	-8.96237
▁současné	-8.96334
▁jej	-8.96354
klad	-8.96552
U	-8.96588
▁území	-8.97011
čka	-8.97036
ice	-8.97072
▁platí	-8.97216
▁dost	-8.97235
gr	-8.9724
nov	-8.97313
▁jiných	-8.97464
ovala	-8.97476
▁Jiří	-8.97481
H	-8.97483
▁soud	-8.97687
té	-8.97741
ck	-8.97769
ant	-8.97802
▁minut	-8.97959
▁nelze	-8.97988
sti	-8.98105
▁pan	-8.9813
▁zase	-8.98165
▁celý	-8.98246
▁1.	-8.98333
▁bych	-8.98735
▁začal	-8.98759
▁Tr	-8.988
▁velké	-8.98867
▁Re	-8.98951
ič	-8.98973
▁letos	-8.99476
rad	-8.99508
▁postup	-8.99564
kon	-8.99808
▁dlouho	-8.99848
▁smlouvy	-8.99861
▁tzv	-8.99885
▁dolarů	-8.99915
▁neza	-9.00156
ul	-9.00812
▁Ta	-9.00936
▁osob	-9.00998
▁návrh	-9.01147
▁jedné	-9.01221
▁Se	-9.0136
▁pomocí	-9.01543
▁Te	-9.01666
▁lepší	-9.01809
nik	-9.0198
▁obě	-9.01991
ev	-9.01992
cen	-9.02085
▁Bo	-9.02125
▁roky	-9.02287
hled	-9.02454
▁činnosti	-9.02562
▁trh	-9.02721
▁prohlásil	-9.02852
▁spolu	-9.03
stup	-9.0339
ven	-9.03521
nit	-9.03541
▁problém	-9.03572
▁4	-9.03747
▁Ch	-9.0376
▁Přesto	-9.03902
▁vás	-9.0416
▁Ma	-9.04218
▁jednou	-9.04227
▁moc	-9.04661
▁světě	-9.04756
▁různých	-9.04826
▁hlavní	-9.05299
▁později	-9.0531
▁státu	-9.05983
pis	-9.06107
▁nemůže	-9.0622
▁30	-9.06321
▁můžete	-9.06443
zn	-9.06663
ník	-9.06695
ního	-9.06705
▁vedení	-9.06763
▁ČSFR	-9.06846
ák	-9.06902
ův	-9.0723
▁programu	-9.07236
▁pěti	-9.07276
há	-9.0758
ali	-9.07599
▁člověka	-9.07676
▁Evropě	-9.07885
jší	-9.0789
▁podniku	-9.0831
▁skupiny	-9.08358
▁století	-9.08416
▁Václav	-9.08808
▁6	-9.08875
▁služby	-9.08935
▁věci	-9.09021
▁Má	-9.09223
▁bývalé	-9.0947
▁málo	-9.09525
▁deset	-9.09554
id	-9.09567
▁domácí	-9.09689
kové	-9.09775
▁jaké	-9.09846
▁činnost	-9.09905
▁funkce	-9.09998
▁jinak	-9.09999
▁prý	-9.10059
sk	-9.10243
▁mělo	-9.10438
▁zároveň	-9.10713
▁kole	-9.10819
▁jedna	-9.10904
do	-9.10953
▁situaci	-9.11069
kl	-9.11069
nt	-9.11237
▁obou	-9.11571
ství	-9.11576
▁dnešní	-9.11612
▁dobré	-9.11624
vedl	-9.11681
:	-9.11718
▁Ro	-9.11867
▁chyb	-9.11952
▁možná	-9.12153
▁snímku	-9.12154
men	-9.12204
▁náklady	-9.12362
▁stojí	-9.12681
▁100	-9.12838
▁přesto	-9.12935
▁jedno	-9.13166
nout	-9.13251
▁St	-9.1326
bou	-9.13375
▁místní	-9.13517
▁prvním	-9.13543
sku	-9.13567
▁CD	-9.13647
▁cenu	-9.13912
▁máme	-9.1407
▁nových	-9.14144
▁tvrdí	-9.14186
▁měly	-9.1425
be	-9.14284
▁mohli	-9.14343
▁děti	-9.14357
▁1993	-9.14358
▁vedoucí	-9.14454
▁firem	-9.14512
▁text	-9.14512
▁Pa	-9.14618
▁autor	-9.14774
▁Le	-9.14886
ován	-9.15144
▁získat	-9.15477
▁Praha	-9.15477
ct	-9.15658
▁způsob	-9.16003
žen	-9.16038
▁nejlepší	-9.16218
▁států	-9.16262
▁Mar	-9.16425
▁Byl	-9.16528
▁toto	-9.16537
▁majetku	-9.1661
▁nakonec	-9.1661
▁těch	-9.16703
per	-9.16707
▁všechno	-9.16766
pro	-9.16808
ému	-9.16835
▁15	-9.16929
▁cen	-9.17032
▁nikdy	-9.17185
▁podnik	-9.17247
ném	-9.17549
▁11	-9.17728
Í	-9.17732
▁já	-9.17831
krát	-9.17856
▁Ob	-9.17882
▁kon	-9.17979
ber	-9.17988
▁právní	-9.18013
▁výši	-9.18144
▁premiér	-9.18239
▁podniků	-9.18347
▁konce	-9.18637
▁svém	-9.18868
▁pár	-9.18945
▁lety	-9.19001
▁pa	-9.19132
▁místě	-9.1928
▁vliv	-9.19542
▁proč	-9.19547
▁dříve	-9.19609
▁vody	-9.19759
▁dne	-9.19783
▁možnosti	-9.20061
▁třetí	-9.20067
▁americké	-9.20103
▁nového	-9.20177
ště	-9.202
▁dál	-9.20217
šlo	-9.20331
gen	-9.20382
▁nepři	-9.20493
▁Prahy	-9.20681
ském	-9.20722
▁sobotu	-9.20746
tře	-9.20764
ovaných	-9.21038
as	-9.21144
▁nebyl	-9.2116
▁stavu	-9.21183
▁nutné	-9.21276
▁kdyby	-9.21369
ig	-9.21529
kov	-9.21604
▁stran	-9.21626
▁mezinárodní	-9.21672
olog	-9.22103
▁bychom	-9.22229
▁týden	-9.22403
▁předseda	-9.22427
▁parlamentu	-9.22543
nice	-9.23006
▁osm	-9.23142
▁přece	-9.23279
▁Tento	-9.23315
▁zemi	-9.23616
▁ministerstva	-9.23693
▁pohled	-9.23714
▁Ten	-9.23874
ilo	-9.23878
nými	-9.23907
nutí	-9.24106
▁Tato	-9.2462
hy	-9.24755
▁menší	-9.24824
▁obraz	-9.24883
ner	-9.24885
▁prostor	-9.24913
▁informací	-9.24923
▁policie	-9.24923
▁všichni	-9.24923
▁organizace	-9.24924
▁samozřejmě	-9.24989
▁potom	-9.24993
▁zdravotní	-9.25031
▁Není	-9.2521
▁Další	-9.25253
▁poté	-9.25324
dle	-9.2534
▁rychle	-9.25512
▁nikdo	-9.25547
▁8	-9.25682
▁můžeme	-9.25703
▁přístup	-9.25779
ed	-9.25782
dl	-9.25958
▁di	-9.26006
▁nový	-9.26009
▁malé	-9.26059
▁hlavně	-9.26179
▁poměrně	-9.26323
▁druhý	-9.26344
jde	-9.26386
up	-9.26421
CH	-9.26615
▁českých	-9.26629
▁cena	-9.26702
ář	-9.26756
▁Kromě	-9.26798
▁nižší	-9.26802
▁podíl	-9.26905
plat	-9.26912
ón	-9.27009
▁dodal	-9.27085
▁věcí	-9.27145
▁prezidenta	-9.27314
trochu	-9.27432
▁sdružení	-9.27451
▁něho	-9.2746
▁dvěma	-9.27519
čin	-9.27584
nebo	-9.28244
sko	-9.28354
▁Ú	-9.28412
íme	-9.28461
▁50	-9.28607
▁SSSR	-9.28709
▁sobě	-9.28716
▁efekt	-9.28732
▁Jana	-9.28819
▁Ka	-9.28822
▁25	-9.28919
ver	-9.29166
▁prohlášení	-9.29354
▁Mezi	-9.29363
▁čtyř	-9.29379
▁200	-9.29541
šel	-9.29602
del	-9.29652
bychom	-9.29674
▁Jako	-9.29707
▁škol	-9.29756
▁vývoj	-9.29971
▁podmínky	-9.30004
▁komise	-9.30004
▁Jestli	-9.30004
▁někdy	-9.30005
▁bo	-9.30026
▁žádné	-9.30048
ran	-9.30184
form	-9.30236
jich	-9.30425
sky	-9.30565
nes	-9.30569
ovy	-9.30665
▁večer	-9.30857
▁základě	-9.30911
rů	-9.31066
ovém	-9.31262
▁výroby	-9.31315
▁kam	-9.31337
▁zemích	-9.31395
▁západní	-9.31455
▁Evropské	-9.3155
▁význam	-9.31658
ač	-9.3166
▁došlo	-9.31742
▁kromě	-9.31856
▁většina	-9.31978
ir	-9.32097
▁mnoh	-9.32166
▁13	-9.32166
▁ex	-9.32209
▁čím	-9.32306
▁plat	-9.32703
▁místa	-9.32881
▁ostatní	-9.32898
ící	-9.33281
▁hned	-9.33323
fr	-9.33381
▁určité	-9.33393
▁malý	-9.33411
bl	-9.33484
rod	-9.33728
▁fakt	-9.33779
▁šesti	-9.33792
▁mnoha	-9.33812
▁peněz	-9.33991
prve	-9.33994
▁tvoří	-9.33996
▁výrazně	-9.34042
dním	-9.3407
▁nejvyšší	-9.34087
▁40	-9.34244
rn	-9.34318
vin	-9.34369
▁života	-9.34385
▁miliard	-9.34555
▁tehdy	-9.34671
▁rozpočtu	-9.34678
pol	-9.3471
ovaný	-9.34734
▁jich	-9.34784
▁názor	-9.34928
mohlo	-9.34947
▁jistě	-9.34961
▁pokus	-9.34978
▁hry	-9.35096
▁Ba	-9.35114
dob	-9.35161
▁objekt	-9.35193
▁sedm	-9.35206
and	-9.35236
▁stal	-9.35274
viz	-9.35285
▁vysoké	-9.35356
▁Ná	-9.35452
mohla	-9.35604
▁1991	-9.3563
▁východní	-9.35687
▁členů	-9.35894
▁dosavadní	-9.36046
▁teď	-9.36062
▁provoz	-9.36076
▁vítězství	-9.36091
proti	-9.36155
▁milionu	-9.36341
nem	-9.36432
▁Mo	-9.36489
▁nebylo	-9.36609
ována	-9.36699
▁prosince	-9.3674
čky	-9.36741
▁poprvé	-9.36744
▁prostředky	-9.36746
▁akce	-9.36787
▁práv	-9.36846
hal	-9.36847
ej	-9.36952
koli	-9.36972
▁úřad	-9.37104
▁12	-9.37262
▁La	-9.37338
RA	-9.37417
▁konkrétní	-9.3744
▁unie	-9.37445
ic	-9.37459
▁nějak	-9.3784
▁žádný	-9.37907
▁opatření	-9.38144
▁spolupráci	-9.38144
▁výsledky	-9.38144
▁teprve	-9.38166
ily	-9.3819
▁času	-9.38306
▁zdá	-9.38332
iny	-9.38475
▁16	-9.38657
▁her	-9.38812
▁stejné	-9.3885
▁politické	-9.39054
▁Kr	-9.39261
▁jenž	-9.39293
kla	-9.39441
▁1994	-9.39567
▁dat	-9.39611
▁prakticky	-9.39618
▁Pře	-9.39648
mluv	-9.39718
▁vnitřní	-9.39729
▁ODS	-9.39744
ických	-9.40064
čet	-9.401
▁obyvatel	-9.40135
▁trenér	-9.40179
iště	-9.40264
▁hlediska	-9.40287
▁prostřednictví	-9.40287
G	-9.403
▁utkání	-9.40324
J	-9.40418
hn	-9.40521
▁nena	-9.40532
▁stál	-9.40546
▁deseti	-9.40691
▁republice	-9.41011
▁velice	-9.41017
▁procenta	-9.41099
▁zisk	-9.41208
▁projekt	-9.41223
▁ministra	-9.41228
▁celou	-9.41299
▁Pr	-9.41349
▁někdo	-9.41743
▁daně	-9.41844
▁dostal	-9.41914
lek	-9.41943
▁jí	-9.41968
▁znám	-9.42212
rán	-9.42223
raz	-9.42235
▁Vý	-9.4235
▁dispozici	-9.4248
kách	-9.42549
itel	-9.42558
▁Jen	-9.42605
slov	-9.42633
▁souvislosti	-9.42717
díky	-9.42763
hle	-9.42915
▁typu	-9.43216
▁1990	-9.43217
▁telefon	-9.43266
▁řadu	-9.4332
▁řád	-9.43333
NÍ	-9.43375
kol	-9.43593
čení	-9.4373
les	-9.43742
▁kterým	-9.43836
▁změny	-9.43892
▁rámci	-9.43968
▁osobní	-9.44031
▁ledna	-9.44053
▁jejím	-9.44069
plav	-9.44088
▁prostě	-9.44289
▁připraven	-9.44298
▁mo	-9.44355
▁Lu	-9.44437
van	-9.44486
ající	-9.44569
▁sil	-9.44594
▁původní	-9.44718
▁nejméně	-9.44732
▁podařilo	-9.44817
vou	-9.44831
▁vítěz	-9.44844
▁Nej	-9.44847
▁mne	-9.44856
▁bod	-9.44864
▁budeme	-9.44901
ovány	-9.45038
▁sebou	-9.45398
ina	-9.4542
tek	-9.45468
▁roli	-9.45556
▁loni	-9.45566
▁prodej	-9.45612
▁představ	-9.45617
▁všem	-9.4571
▁doma	-9.45904
▁různé	-9.45905
▁státy	-9.45914
▁7	-9.45993
var	-9.46035
aj	-9.46037
▁čs	-9.46179
▁Například	-9.46236
▁podnikání	-9.46272
▁vod	-9.46323
ment	-9.46418
ček	-9.46659
▁9	-9.46814
▁pomoc	-9.46903
▁dá	-9.46998
▁minulý	-9.47009
vní	-9.47028
▁opravdu	-9.47031
▁tolik	-9.47121
▁Jde	-9.47154
▁výše	-9.47211
▁volební	-9.47295
▁výkon	-9.47302
▁právo	-9.47491
▁Č	-9.47539
▁kom	-9.47648
▁miliónů	-9.47781
▁smlouvu	-9.47781
▁snaží	-9.47783
▁Ti	-9.47832
▁nedávno	-9.47835
ická	-9.47899
▁náš	-9.47925
▁nepro	-9.47949
zen	-9.47951
▁vládní	-9.48025
▁18	-9.4804
▁služeb	-9.48119
▁oprav	-9.48431
▁funkci	-9.48563
▁Dnes	-9.48613
▁slov	-9.48709
▁zvýšení	-9.48734
gu	-9.4889
pokoj	-9.48897
▁Roz	-9.48927
▁Zá	-9.48956
▁věc	-9.49289
▁okolí	-9.49353
▁přednost	-9.49382
▁model	-9.49438
▁Kdo	-9.49461
▁slova	-9.49474
▁účast	-9.49487
▁Klaus	-9.49536
▁měsíců	-9.49545
▁hor	-9.49575
▁středu	-9.49813
▁neo	-9.49847
▁získal	-9.49961
▁chování	-9.50122
▁ministerstvo	-9.50143
▁koaliční	-9.50143
▁chtějí	-9.50143
▁zvláštní	-9.50155
▁pojištění	-9.50296
dávají	-9.50322
ér	-9.50323
▁dnech	-9.50324
ským	-9.50345
▁růst	-9.50387
▁sta	-9.50461
▁my	-9.50521
lin	-9.50547
ať	-9.5064
ková	-9.508
▁ode	-9.5081
▁podporu	-9.50818
▁jiného	-9.50899
▁Windows	-9.50943
Š	-9.50979
▁národní	-9.51003
▁ekonomické	-9.51043
▁metrů	-9.51088
zo	-9.51155
▁postupně	-9.51177
▁úřadu	-9.51205
▁plán	-9.51241
fe	-9.51268
iz	-9.51291
fo	-9.51361
▁zahraničních	-9.51402
bar	-9.51505
▁hráčů	-9.51548
▁Al	-9.51567
▁případ	-9.51673
▁rady	-9.51698
▁zpět	-9.5175
▁společenství	-9.51796
▁24	-9.51832
ostí	-9.51914
▁De	-9.51946
šli	-9.51962
▁hlas	-9.52018
ké	-9.52247
▁čeká	-9.52288
bal	-9.5238
▁svazu	-9.52518
▁bývalý	-9.52792
átor	-9.53051
▁republik	-9.53089
▁Pak	-9.53213
▁nemusí	-9.53383
▁2.	-9.53386
▁číslo	-9.53415
▁pořád	-9.53469
nos	-9.53545
vil	-9.53658
▁Zde	-9.53781
nul	-9.53811
mysl	-9.53813
▁pracovníků	-9.53822
▁základ	-9.53861
▁podobně	-9.54021
šť	-9.54035
▁míst	-9.54201
▁poslanců	-9.54209
▁přibližn	-9.54209
▁ročně	-9.54212
▁zástupce	-9.54223
▁nadále	-9.54337
▁tržní	-9.54374
▁klubu	-9.54395
▁Bude	-9.54516
ovaly	-9.54601
len	-9.54726
▁14	-9.54813
▁Pod	-9.54817
▁klub	-9.54929
tor	-9.5497
ska	-9.54971
▁disk	-9.55012
▁MS	-9.5511
▁neod	-9.55114
ložit	-9.55161
kami	-9.5545
▁poměr	-9.55758
nk	-9.55797
▁Většin	-9.55882
▁nabídky	-9.55883
▁hospodářství	-9.55883
▁lépe	-9.55891
▁každ	-9.55905
▁hodně	-9.55971
▁počtu	-9.55976
ovalo	-9.56005
▁týmu	-9.56031
▁In	-9.56073
▁podniky	-9.56226
stává	-9.56234
▁led	-9.56293
▁generální	-9.56324
▁sami	-9.56326
ického	-9.56365
▁muž	-9.56513
▁manžel	-9.56609
▁přesně	-9.56646
▁umožňuje	-9.5673
▁podstatně	-9.56785
bor	-9.5682
nění	-9.56823
▁jenom	-9.56832
▁svaz	-9.56948
▁titul	-9.57126
▁problémů	-9.57201
cký	-9.57342
▁Ani	-9.57383
▁olympijské	-9.57389
▁vede	-9.5748
▁ta	-9.57504
▁Ho	-9.57539
▁fondu	-9.57544
▁považuje	-9.57585
▁začíná	-9.57586
ický	-9.57637
▁případech	-9.5767
▁musíme	-9.5767
▁říci	-9.57691
▁potvrdil	-9.57703
▁novou	-9.57762
▁městě	-9.57839
AN	-9.5786
▁závod	-9.57991
▁vů	-9.58105
▁občanů	-9.58193
▁banky	-9.58315
▁rozvoj	-9.58332
íky	-9.58419
▁obvykle	-9.58447
▁sítě	-9.58455
▁pomoci	-9.5849
▁oddělení	-9.58538
▁českého	-9.58622
▁řada	-9.5865
▁možností	-9.58702
rát	-9.58754
stoupil	-9.58765
ujeme	-9.58872
▁vedle	-9.58873
ele	-9.58935
▁Ze	-9.58961
▁dopis	-9.59095
▁nebyla	-9.59206
▁Br	-9.59285
▁otázku	-9.59316
▁výrobků	-9.59316
▁politiky	-9.59444
▁průběhu	-9.59647
▁úspěch	-9.59706
kul	-9.59754
▁ryb	-9.59864
▁22	-9.60013
ené	-9.60061
▁změn	-9.60075
▁tým	-9.60124
▁skupin	-9.60139
▁nabízí	-9.60193
Dr	-9.60241
▁nemají	-9.60297
▁miliardy	-9.60343
▁ulici	-9.60418
▁17	-9.60427
▁zdrojů	-9.60471
▁výbor	-9.60548
▁výzkum	-9.6068
▁skutečnost	-9.60798
▁kterém	-9.60801
▁moci	-9.60831
dra	-9.60871
▁krok	-9.60993
▁takto	-9.61038
uji	-9.61047
▁otázka	-9.61078
▁otázky	-9.61078
▁úrovni	-9.61078
▁chvíli	-9.61079
▁celkem	-9.61083
ovaná	-9.61085
▁Česká	-9.61098
slav	-9.61123
▁uvádí	-9.61193
▁moderní	-9.61407
▁celkové	-9.61422
št	-9.61543
potřeb	-9.61655
rak	-9.61667
▁pražské	-9.61725
▁Už	-9.61806
znal	-9.6182
▁věd	-9.61864
▁mistrovství	-9.61971
tím	-9.62046
▁film	-9.62215
▁postavení	-9.62253
▁cestu	-9.62282
▁jednom	-9.62283
▁názoru	-9.62424
▁objektů	-9.62425
▁dohody	-9.62434
▁schopn	-9.62459
kor	-9.6251
▁byt	-9.62554
ané	-9.62555
ď	-9.62693
000	-9.62754
▁energie	-9.62872
▁dětí	-9.62872
▁zaměstnanců	-9.62873
▁NATO	-9.62875
lem	-9.62931
▁proces	-9.62986
▁textu	-9.63056
▁pozornost	-9.63144
▁automobil	-9.63215
mer	-9.63344
▁Pří	-9.6338
▁počítače	-9.63449
SE	-9.63461
ak	-9.63476
nc	-9.63485
tur	-9.63611
▁chtěl	-9.63722
▁společností	-9.63724
ó	-9.63746
nil	-9.6377
▁strana	-9.63771
▁finále	-9.63781
▁ba	-9.63806
cím	-9.63844
▁kterých	-9.63943
pil	-9.63953
▁představuje	-9.63982
▁měsíce	-9.63999
▁takový	-9.64026
EN	-9.64027
▁listopadu	-9.64043
▁provozu	-9.64085
▁setkání	-9.64158
▁vybavení	-9.64167
▁působí	-9.64201
▁obsah	-9.64239
▁budoucí	-9.64332
▁každé	-9.64424
▁sama	-9.64516
▁Sa	-9.64534
▁nikoli	-9.64567
▁prostředků	-9.64701
▁musel	-9.64706
▁Země	-9.64716
▁cizí	-9.64738
▁čtvrtek	-9.64743
mír	-9.648
▁Tím	-9.64815
▁Ještě	-9.64817
▁světové	-9.64825
▁skupina	-9.64832
▁Ha	-9.64897
▁současně	-9.64925
▁obchodního	-9.64995
níci	-9.65005
▁řadě	-9.65025
▁příští	-9.65044
▁parlament	-9.65189
atel	-9.65239
▁Da	-9.65305
nské	-9.65448
brán	-9.65485
▁platit	-9.6554
▁výrobky	-9.65625
▁Navíc	-9.65625
▁Nyní	-9.65629
▁OSN	-9.65637
▁produkce	-9.6565
nic	-9.65704
sil	-9.65715
▁atd	-9.65834
▁vztah	-9.65885
▁Zeman	-9.6591
▁neděli	-9.65972
pen	-9.66049
▁obchod	-9.66264
▁nemoc	-9.66298
ster	-9.6634
▁oba	-9.66356
▁druhém	-9.66422
rop	-9.66472
▁skutečnosti	-9.66482
ge	-9.66522
▁hrát	-9.66543
▁obchodu	-9.66545
▁Josef	-9.66559
▁federální	-9.66559
▁zasedání	-9.66565
▁dobrý	-9.66622
▁muset	-9.6666
▁zdroje	-9.66679
he	-9.66787
▁kvalitní	-9.66829
ard	-9.66899
▁dr	-9.67074
▁hlavním	-9.67139
pt	-9.67179
▁Dr	-9.67205
un	-9.67221
py	-9.67227
go	-9.6724
▁nepře	-9.67257
stal	-9.67315
▁prezentace	-9.67503
▁srovnání	-9.67504
▁speciální	-9.67512
▁ti	-9.67539
▁začátku	-9.67557
ca	-9.67595
▁kterého	-9.67635
▁výboru	-9.67659
▁jiný	-9.6776
▁Li	-9.67853
▁součástí	-9.67883
jící	-9.67939
▁mluvčí	-9.67946
▁bank	-9.67974
▁akcií	-9.6799
inu	-9.68012
▁přiče	-9.68039
álně	-9.68054
▁zápas	-9.68061
▁použití	-9.68066
▁hodnoty	-9.68075
ík	-9.68087
Ž	-9.68118
vání	-9.68243
▁start	-9.68356
▁teorie	-9.68455
▁buď	-9.68459
▁1989	-9.6846
▁privatizace	-9.68462
▁apod	-9.68477
vu	-9.68513
▁jasné	-9.68652
▁školy	-9.68675
▁vzor	-9.68704
th	-9.68785
▁ME	-9.68835
▁21	-9.68857
▁společné	-9.68991
▁plně	-9.69028
▁vyhrál	-9.69256
nský	-9.69262
▁těm	-9.69278
▁poně	-9.69317
▁šéf	-9.69539
ang	-9.69567
▁domů	-9.69629
▁ním	-9.69776
▁dopravy	-9.69777
▁Be	-9.69801
▁kolik	-9.699
▁objektu	-9.69901
▁jednotlivé	-9.69926
▁závěr	-9.70023
▁našem	-9.70063
ovými	-9.70205
▁Ku	-9.70258
▁možno	-9.70305
▁veřejné	-9.70387
▁zdravotnictví	-9.70387
▁umění	-9.70389
▁Někter	-9.7039
▁zvolen	-9.70428
▁Ivan	-9.70458
▁Jelcin	-9.70476
ST	-9.70518
psal	-9.70585
▁následující	-9.70637
eta	-9.70646
▁papír	-9.70754
▁hra	-9.70906
▁telefonní	-9.70943
▁Čí	-9.71037
▁údaje	-9.71055
kli	-9.71061
▁Bylo	-9.71152
▁gól	-9.71368
▁nebezpečí	-9.71368
▁podobě	-9.7137
▁Pavel	-9.71376
▁rozhodující	-9.71422
▁Podobn	-9.71431
▁ostatních	-9.71442
▁vznikl	-9.71585
▁investice	-9.71604
▁státního	-9.71667
mar	-9.71688
▁celého	-9.71704
▁noci	-9.71797
▁kultury	-9.71836
▁akci	-9.71868
nek	-9.71876
▁práva	-9.71946
ben	-9.71995
▁spojení	-9.72035
▁vstup	-9.72369
jem	-9.72445
▁společně	-9.72471
▁dalším	-9.72509
▁zájmu	-9.7268
▁snadno	-9.72683
▁soutěže	-9.72686
▁vzájemn	-9.72692
▁aktivit	-9.72698
▁60	-9.72729
▁smrti	-9.72753
den	-9.72758
Č	-9.72826
nd	-9.72835
▁politických	-9.7284
▁spojen	-9.72858
▁Proč	-9.72924
rob	-9.73151
▁projev	-9.73167
např	-9.73184
řitom	-9.73221
tem	-9.73251
voz	-9.73337
▁televizní	-9.73358
▁jméno	-9.7336
▁Miloš	-9.73361
▁Toto	-9.73433
nici	-9.73455
šti	-9.73476
▁tisíce	-9.73501
jev	-9.73534
▁střel	-9.73563
▁70	-9.7379
▁vyz	-9.73817
oč	-9.74045
vláště	-9.74084
▁Čech	-9.7411
ární	-9.74183
▁Rad	-9.74267
▁určen	-9.74296
▁snímek	-9.74369
▁Stejn	-9.74386
▁hnutí	-9.74386
▁zdraví	-9.74402
ností	-9.74414
▁lidi	-9.74462
▁post	-9.7448
▁český	-9.74493
chází	-9.74502
rád	-9.74516
cké	-9.74516
bud	-9.74517
▁počítač	-9.74565
▁důvodů	-9.74595
▁nejvíce	-9.746
▁vytvoření	-9.74655
▁rád	-9.74655
▁list	-9.74758
▁předem	-9.74833
▁trvá	-9.74886
nese	-9.7489
▁trest	-9.74945
▁Tu	-9.74994
▁plné	-9.75121
▁žen	-9.75274
rovna	-9.75331
ena	-9.75349
▁Jaroslav	-9.75388
▁motiv	-9.75389
▁pás	-9.75427
▁vzhledem	-9.75443
▁konci	-9.75566
▁velkou	-9.75655
▁manažer	-9.75791
▁mužů	-9.75902
▁jisté	-9.75928
pad	-9.75947
▁mil	-9.75949
▁dává	-9.75993
▁hráči	-9.76083
ok	-9.76236
píše	-9.76317
▁Český	-9.76319
▁těžko	-9.7642
▁okolo	-9.76424
▁podobný	-9.76439
ovo	-9.76444
▁Já	-9.7645
▁pocit	-9.76485
▁daleko	-9.76576
▁Ž	-9.76586
▁nákup	-9.76616
▁soudu	-9.76619
▁odmítl	-9.76634
▁plyn	-9.76741
▁typ	-9.76805
však	-9.76809
ika	-9.76823
▁tr	-9.77002
▁spíš	-9.77037
▁gen	-9.77051
▁An	-9.77066
ler	-9.77109
▁vyh	-9.77136
svoji	-9.77314
▁náměstí	-9.77461
▁přátel	-9.77468
▁delší	-9.77469
▁někteří	-9.77469
▁zástupci	-9.77471
▁září	-9.77485
▁světový	-9.7749
▁zaměstnání	-9.77503
▁rukou	-9.77503
▁kilometrů	-9.77543
▁obsahuje	-9.77553
▁hodiny	-9.7758
▁prodeje	-9.77654
▁Ru	-9.77754
▁oboru	-9.77889
▁přijat	-9.77899
▁celkov	-9.77906
ici	-9.77916
▁Izrael	-9.77933
kovi	-9.7794
elný	-9.78098
▁věku	-9.78112
nka	-9.78123
rat	-9.78137
▁koncem	-9.78138
▁smysl	-9.78205
▁způsobil	-9.78341
▁kulturní	-9.78393
▁mohly	-9.78462
ění	-9.78509
▁výsledek	-9.78514
▁cestovní	-9.78514
půjč	-9.78524
▁majitel	-9.78532
est	-9.78683
▁motor	-9.78693
tky	-9.78697
▁pu	-9.78704
▁přišel	-9.78775
▁druhů	-9.78818
▁ředitele	-9.78888
čku	-9.78945
▁zkušenosti	-9.78987
tů	-9.79055
ovaného	-9.79079
▁řad	-9.79148
měř	-9.79315
▁odhad	-9.79507
▁Kčs	-9.79536
▁aplikace	-9.79577
▁existuje	-9.79577
▁nejbližší	-9.79577
▁podmínek	-9.79577
▁nebudou	-9.79578
▁Může	-9.79579
▁zůstává	-9.79579
▁dnů	-9.79601
▁přechod	-9.79624
▁koalice	-9.79692
▁olympijský	-9.79718
▁pracovat	-9.79734
▁objekty	-9.79752
OV	-9.79812
▁hospodářské	-9.79912
nci	-9.80083
▁Jedno	-9.80158
▁stavební	-9.80158
čil	-9.80166
koliv	-9.80227
▁Ber	-9.80232
▁měst	-9.80245
▁každého	-9.80282
▁nějaké	-9.80307
30	-9.80427
▁fond	-9.80516
▁výměn	-9.8054
▁příprav	-9.80614
▁smyslu	-9.80622
▁úroveň	-9.80653
▁starší	-9.80657
▁výnos	-9.80663
▁termín	-9.80695
▁tady	-9.80703
CE	-9.80801
stál	-9.80822
▁případně	-9.8084
▁dosáhl	-9.80891
▁minulosti	-9.8094
19	-9.81153
ismu	-9.81166
▁nová	-9.81316
▁běžné	-9.81456
▁rychlost	-9.81612
▁Nové	-9.81719
▁poslanci	-9.8174
▁pátek	-9.8174
▁praxi	-9.81741
▁jediný	-9.81793
alo	-9.81796
▁lékař	-9.81818
pravidla	-9.81821
dají	-9.81877
▁pla	-9.81901
dění	-9.81917
▁určitě	-9.81923
▁příklad	-9.81925
▁Každý	-9.81973
nictví	-9.81995
▁Brně	-9.82007
tal	-9.82036
▁Bez	-9.82166
▁skončil	-9.82368
jet	-9.8239
▁loňské	-9.82517
fer	-9.82548
zv	-9.82553
lék	-9.82567
▁mám	-9.82584
▁Pan	-9.82613
jat	-9.82626
▁dotaz	-9.82666
řad	-9.82669
▁stud	-9.82721
ký	-9.82785
▁tun	-9.82797
der	-9.82813
▁lékaře	-9.82817
▁důležité	-9.82839
▁vidět	-9.82839
puštěn	-9.82839
▁šanci	-9.82839
▁příkaz	-9.8284
mž	-9.82872
▁prvního	-9.82923
▁druh	-9.82994
tel	-9.83082
▁kvality	-9.83099
óz	-9.83149
▁syn	-9.8319
áři	-9.83395
ala	-9.83406
▁Bu	-9.83482
ton	-9.83527
dává	-9.83669
▁oblast	-9.8382
▁výrobce	-9.8395
▁Přes	-9.83953
▁síly	-9.83962
▁volbách	-9.83976
▁stačí	-9.8401
▁července	-9.84019
▁odpovídá	-9.8404
jezd	-9.84052
▁dny	-9.84101
por	-9.8411
▁léta	-9.84113
▁nikoliv	-9.84137
▁podnikatel	-9.84148
din	-9.84165
▁změnit	-9.84192
▁nárok	-9.8428
▁pís	-9.84438
šek	-9.84454
SK	-9.84475
▁Německa	-9.84524
▁knihy	-9.84577
byl	-9.84586
ren	-9.84644
▁členy	-9.84678
port	-9.84723
▁porad	-9.84737
▁vyp	-9.84803
ismus	-9.84842
▁doba	-9.84989
▁zemřel	-9.85075
raději	-9.85099
cházejí	-9.85125
▁Jeden	-9.85128
dit	-9.85129
▁podstatě	-9.85217
ložil	-9.85323
▁nákladů	-9.85326
třech	-9.85372
▁hvězd	-9.85396
▁zranění	-9.85453
▁vývoje	-9.85637
ROM	-9.8565
▁tisku	-9.85963
tvo	-9.8599
▁Ar	-9.86089
pit	-9.8611
▁Ministerstv	-9.8621
▁oprávněn	-9.8621
▁technologie	-9.8621
▁výrobu	-9.8621
▁tepla	-9.86212
▁vět	-9.86226
▁úplně	-9.86233
▁představitelé	-9.86316
▁vrchol	-9.86323
▁investiční	-9.86325
▁přehled	-9.86359
▁techniky	-9.86386
▁rozšíření	-9.86453
▁koncert	-9.86458
▁druhou	-9.86585
▁host	-9.86689
▁činí	-9.86691
isté	-9.86705
▁Že	-9.86765
▁23	-9.86822
▁podobné	-9.86845
▁živ	-9.86887
▁voleb	-9.86936
▁Již	-9.86952
nů	-9.87061
▁dokument	-9.87243
icky	-9.87293
▁síť	-9.87368
▁míry	-9.87533
▁Nový	-9.87538
▁podnikatele	-9.87548
▁vys	-9.87583
▁celá	-9.87602
ujících	-9.8772
▁výrobní	-9.87791
▁volby	-9.87806
lík	-9.87824
▁zprávy	-9.87843
▁polovin	-9.87912
ováním	-9.8792
▁boj	-9.88012
her	-9.88112
▁rodin	-9.88172
šit	-9.88177
▁jakým	-9.88226
kládá	-9.88263
nce	-9.88325
▁Ra	-9.88341
▁ruské	-9.88381
▁novin	-9.88457
▁domu	-9.88474
▁Če	-9.8848
▁vytvořit	-9.88522
▁jízd	-9.88584
▁dvakrát	-9.88585
zení	-9.88586
▁výběr	-9.8862
skoro	-9.88622
▁podnikatelů	-9.88626
▁80	-9.88731
▁chcete	-9.88869
▁dal	-9.8887
▁pre	-9.88884
▁popis	-9.88934
▁sportovní	-9.8897
vede	-9.88972
nky	-9.89015
▁spoj	-9.89018
▁dvacet	-9.89021
▁vlastnosti	-9.89035
▁spor	-9.89055
▁pracuje	-9.89087
vé	-9.89096
▁kap	-9.89098
bývá	-9.89165
▁těles	-9.89263
▁bytů	-9.89273
▁chod	-9.89281
▁vaše	-9.89283
ten	-9.89334
padl	-9.8948
▁národ	-9.89521
nec	-9.89542
jdou	-9.8964
▁financí	-9.89698
▁Kar	-9.89724
IN	-9.89726
dů	-9.89732
▁konečně	-9.89782
▁Kdyby	-9.89783
▁též	-9.89785
tah	-9.89798
▁návrhu	-9.89816
▁bývá	-9.89834
▁vývoz	-9.89862
značně	-9.89895
▁každém	-9.89917
ěte	-9.89929
▁Hrad	-9.90001
▁jaký	-9.9004
son	-9.90049
ováno	-9.90112
▁partner	-9.90148
ává	-9.90201
▁vrátil	-9.90221
LA	-9.90244
šení	-9.90269
▁SR	-9.90317
▁počítá	-9.90348
10	-9.90364
▁Její	-9.90386
▁dělat	-9.90547
▁seznam	-9.90573
▁jít	-9.90813
▁Di	-9.90864
▁federace	-9.90889
▁firmě	-9.90889
▁použít	-9.90889
▁výsledků	-9.90889
▁Všechny	-9.90889
▁fotbalové	-9.90896
▁současnosti	-9.90918
▁prv	-9.90923
zhledem	-9.90928
▁dvaceti	-9.9094
▁evropských	-9.90954
íte	-9.91001
▁zpracování	-9.91012
▁obrany	-9.91295
▁hráč	-9.91312
▁průmyslu	-9.91339
▁hranice	-9.91359
ickou	-9.91422
▁Německu	-9.91453
▁bodů	-9.91513
▁bezpečnostní	-9.91543
▁prav	-9.91562
▁vojenské	-9.91779
tní	-9.91789
AR	-9.918
myšlen	-9.9183
▁pole	-9.91868
ejte	-9.92062
▁Společenství	-9.92094
▁Vladimír	-9.92094
▁Právě	-9.92094
▁nejlépe	-9.92095
▁zbraní	-9.92095
zem	-9.92097
▁pravděpodobně	-9.92105
vnitř	-9.92111
▁dostat	-9.92124
▁Běh	-9.92132
▁původně	-9.92164
▁osmi	-9.92224
▁Měl	-9.9227
hla	-9.92329
▁objeví	-9.9236
uto	-9.92422
▁opak	-9.92443
▁Cen	-9.92478
vají	-9.92489
▁autobus	-9.92513
cího	-9.92544
EL	-9.92571
tivní	-9.92584
▁pokles	-9.92585
star	-9.9268
▁použit	-9.92703
▁ochran	-9.92705
▁Firma	-9.92706
▁amerických	-9.92725
▁cílem	-9.92755
▁přírodní	-9.92795
▁export	-9.92805
▁osoby	-9.92869
ška	-9.92876
▁občan	-9.92892
šil	-9.92904
▁proud	-9.93001
▁disku	-9.93018
▁kancelář	-9.9318
▁slovo	-9.93203
jak	-9.93274
▁vidí	-9.93299
▁dlouhé	-9.93313
▁předpokládá	-9.93313
▁důvod	-9.93323
▁patrně	-9.93324
▁člen	-9.93333
▁udělat	-9.9336
▁dokáže	-9.9343
▁dostane	-9.93441
▁sněmovny	-9.93546
▁roční	-9.93639
zní	-9.93682
▁vhodné	-9.93723
▁rad	-9.93868
W	-9.93927
▁volné	-9.93952
ned	-9.93985
ide	-9.94044
▁Star	-9.94058
▁prostoru	-9.94132
▁ženy	-9.94184
▁zůstal	-9.9421
ávat	-9.94339
▁NA	-9.94352
▁kurz	-9.94369
▁informační	-9.94548
▁hovoří	-9.94548
▁jazyk	-9.94548
▁čísla	-9.94548
▁brzy	-9.94549
▁pravda	-9.94584
▁úvěr	-9.94606
▁těmi	-9.94666
▁využití	-9.94694
▁metod	-9.94829
▁růstu	-9.9491
▁lidský	-9.95066
▁zisku	-9.95076
▁auto	-9.9512
50	-9.95203
mor	-9.95338
▁veřejnosti	-9.95338
▁ústavu	-9.95347
▁rokem	-9.95351
▁severní	-9.95372
net	-9.95599
▁tenis	-9.95616
▁záznam	-9.9566
▁Ca	-9.95695
▁zas	-9.95697
▁většinu	-9.95798
▁dovolenou	-9.95798
▁jinde	-9.95798
▁péče	-9.95798
▁začne	-9.9583
▁nemohou	-9.95832
▁místopředsed	-9.95885
ll	-9.95916
pel	-9.95918
dávat	-9.95946
▁vědět	-9.95951
▁vládě	-9.95982
▁objevil	-9.95997
▁(1	-9.9607
▁molekul	-9.96254
▁denně	-9.9629
ita	-9.9632
▁čele	-9.96363
▁témat	-9.96409
▁90	-9.96432
▁kop	-9.96481
bře	-9.96534
▁takovou	-9.96552
vz	-9.96572
▁národního	-9.96611
nické	-9.96637
▁mění	-9.96672
▁Ke	-9.96739
▁data	-9.96746
▁vědecké	-9.96766
▁prací	-9.96973
▁vodní	-9.96983
▁stanoven	-9.96999
▁pokračovat	-9.97063
▁pozadí	-9.97064
▁látky	-9.9707
ovu	-9.97076
▁kruh	-9.97091
▁stala	-9.97102
▁nechce	-9.97158
▁sluneční	-9.97185
▁500	-9.97191
▁čem	-9.9722
▁New	-9.97256
ij	-9.97275
▁snížení	-9.97296
▁2000	-9.97308
měr	-9.97497
ření	-9.97528
▁veřejnost	-9.97531
▁potřebné	-9.97804
▁podrob	-9.97938
▁stalo	-9.98178
dal	-9.98261
dával	-9.98271
▁UEFA	-9.98346
▁demokracie	-9.98346
▁důležitý	-9.98346
▁hodnocení	-9.98346
▁oficiální	-9.98346
▁označil	-9.98346
▁televizi	-9.98346
▁naprosto	-9.98346
▁Spojený	-9.98347
▁kurs	-9.98351
▁Havel	-9.98352
▁nijak	-9.98356
▁kolo	-9.98401
▁300	-9.98409
▁ukazuje	-9.98447
▁okamžitě	-9.98472
▁procesu	-9.98515
▁míru	-9.98597
ír	-9.98598
▁povrch	-9.98616
ený	-9.98642
▁rada	-9.98682
▁zabývá	-9.98685
▁jednot	-9.98743
▁nebyly	-9.98786
▁roze	-9.98803
▁bezpečnosti	-9.98855
dní	-9.98879
▁cesty	-9.98941
▁současn	-9.99071
▁pozor	-9.99151
▁vzniku	-9.99302
▁dát	-9.9948
rovná	-9.9951
▁téma	-9.99613
▁majetek	-9.99644
▁řečeno	-9.99645
▁počasí	-9.99647
taj	-9.99674
▁ČSSD	-9.99689
▁členové	-9.9974
procesor	-9.99743
▁body	-9.99817
▁potřeby	-9.99844
▁stanice	-9.99932
kázal	-10.0003
▁kanceláře	-10.0015
▁sklad	-10.0015
▁pra	-10.0024
▁vládu	-10.0027
▁respekt	-10.0032
ivé	-10.0038
▁35	-10.0057
ňuje	-10.006
▁lékaři	-10.0062
▁28	-10.0063
▁odborné	-10.0072
KA	-10.0076
▁nemohl	-10.0079
▁řady	-10.0081
▁hodnot	-10.0081
▁rekord	-10.0094
▁onemocnění	-10.0096
▁požadavky	-10.0096
▁příjmy	-10.0096
▁rozhodně	-10.0096
▁názvem	-10.0096
▁nějaký	-10.0098
▁učitel	-10.0104
▁dosáhnout	-10.0105
▁lidem	-10.0106
▁Martin	-10.0116
▁systémů	-10.0122
HO	-10.0127
▁dospěl	-10.0129
▁Slovensku	-10.0133
▁standard	-10.0138
▁ekonomiky	-10.0142
▁dodává	-10.0143
▁variant	-10.0149
▁zahájení	-10.0149
▁počátku	-10.0149
lení	-10.015
▁zákony	-10.0155
hi	-10.0155
▁ploch	-10.0172
zu	-10.0174
▁postoj	-10.0185
▁čtvrt	-10.0194
loží	-10.0206
▁odbor	-10.0208
ňování	-10.0208
▁potravin	-10.0213
cházet	-10.0216
▁konference	-10.0229
▁televize	-10.0229
▁vánoční	-10.0229
▁hlavního	-10.023
▁ligy	-10.023
▁policejní	-10.023
▁funkcí	-10.0233
▁účel	-10.0248
▁slib	-10.0254
▁Státní	-10.0256
▁jednak	-10.0264
▁získá	-10.0266
▁soubor	-10.0277
res	-10.0283
▁třicet	-10.0284
▁Hor	-10.0285
▁celém	-10.0285
▁prů	-10.0286
RO	-10.0289
nému	-10.0292
▁mechaniky	-10.0294
stran	-10.0299
▁cit	-10.0302
▁společného	-10.0305
▁vybaven	-10.0307
vad	-10.0308
OR	-10.0316
▁přístupu	-10.0317
žení	-10.0326
leté	-10.0344
dat	-10.0346
▁Prezident	-10.0364
▁poskytuje	-10.0364
▁připravil	-10.0364
▁zásah	-10.0364
▁Československu	-10.0364
▁zločin	-10.0365
▁vnitra	-10.0365
▁velká	-10.0365
▁Vše	-10.0368
▁soutěž	-10.0376
věřil	-10.038
▁1,	-10.0389
▁prost	-10.0392
▁Společnost	-10.0394
▁PowerPoint	-10.0397
▁škody	-10.0398
kový	-10.0403
▁rychlostí	-10.0409
ion	-10.0411
▁hotel	-10.0412
▁nechal	-10.0413
▁zvyk	-10.0413
▁parlamentní	-10.0414
▁druhá	-10.0415
▁Aby	-10.0417
▁Kub	-10.0423
počítá	-10.0427
▁řekla	-10.0427
▁aktiv	-10.0432
▁Velké	-10.044
▁Bar	-10.0443
▁ES	-10.0447
sed	-10.0449
dla	-10.0453
▁trestní	-10.0454
▁přenos	-10.046
brž	-10.046
▁obrat	-10.0463
▁struktur	-10.0464
▁souboru	-10.0469
▁druhého	-10.0469
▁radost	-10.0481
plnění	-10.0486
▁měsíc	-10.0488
▁obcí	-10.0489
▁druhu	-10.0492
vádí	-10.0493
▁bran	-10.0494
▁lékařů	-10.0495
kovou	-10.0496
▁teplo	-10.0496
▁kláves	-10.0501
▁zemědělství	-10.0501
▁servis	-10.0502
▁látek	-10.0502
▁ohledu	-10.0503
▁desítky	-10.0504
▁měsících	-10.0504
▁najít	-10.0504
▁teplot	-10.0505
staví	-10.0508
▁Čechách	-10.0508
▁Atlantě	-10.0509
ani	-10.0509
▁daní	-10.051
▁závěru	-10.051
držel	-10.0512
▁zaplatí	-10.0521
▁Cel	-10.0524
▁povinnost	-10.0526
TA	-10.0527
▁zákoníku	-10.0527
▁vydání	-10.0531
▁rozhodl	-10.0539
▁strom	-10.0543
▁jinou	-10.0544
▁hladin	-10.0544
▁město	-10.0559
▁planet	-10.056
OH	-10.0567
▁správy	-10.057
▁str	-10.0573
▁dopravní	-10.0584
▁odpad	-10.0585
vali	-10.0587
méně	-10.0593
pustí	-10.0593
lat	-10.0594
lep	-10.0602
▁takového	-10.0603
▁zákonů	-10.0606
▁Američan	-10.0608
▁vznik	-10.061
▁obr	-10.0612
▁výběru	-10.0624
▁díl	-10.0624
letý	-10.0633
▁napsal	-10.0635
odpovědn	-10.0638
▁hudební	-10.064
▁schopen	-10.064
▁tradiční	-10.064
▁ustanovení	-10.064
▁výrobců	-10.064
▁těžký	-10.064
▁Francie	-10.064
▁Národní	-10.064
▁nabídku	-10.064
▁snímků	-10.064
▁pořadatel	-10.0641
▁evropské	-10.0643
▁uplatnění	-10.0648
▁společný	-10.0654
ger	-10.0655
▁oznámil	-10.0668
▁pohyb	-10.067
▁ráno	-10.0672
▁přijde	-10.0675
▁státech	-10.0677
ER	-10.0683
LI	-10.0685
kám	-10.0687
▁hráče	-10.069
▁dalšího	-10.0694
▁Jin	-10.0696
▁slavn	-10.0697
před	-10.07
nského	-10.0707
▁minulé	-10.0708
▁přesvědčen	-10.0724
něk	-10.0728
▁hranic	-10.0734
▁začali	-10.0739
▁nově	-10.0742
▁NE	-10.0746
▁zásob	-10.0746
▁řeč	-10.0753
▁27	-10.077
fu	-10.0775
▁důsled	-10.0778
▁těžké	-10.0781
▁využít	-10.0781
▁přijetí	-10.0781
▁působení	-10.0782
▁odměn	-10.0782
▁řešit	-10.0782
▁domov	-10.0783
▁rozpočet	-10.0784
▁školství	-10.0784
▁hodlá	-10.0784
▁samo	-10.0786
60	-10.0787
▁tentokrát	-10.0787
▁převážně	-10.0791
▁nim	-10.0791
▁zajistit	-10.0793
▁stroj	-10.0794
▁ceně	-10.0801
pak	-10.0803
▁příjem	-10.0804
▁dějin	-10.0805
▁Takže	-10.0811
▁družstev	-10.0812
▁pořadí	-10.0814
▁vztahu	-10.0818
▁vysokou	-10.0819
▁částky	-10.082
▁vyplývá	-10.0826
ke	-10.0826
▁útok	-10.0826
▁změna	-10.0829
▁okamžiku	-10.0832
vedou	-10.0834
▁údajn	-10.0836
blíž	-10.0837
▁jednotliv	-10.0837
▁blok	-10.0839
▁rezerv	-10.0841
▁omezen	-10.0842
▁slovenské	-10.0844
▁jiná	-10.0846
▁knih	-10.0849
▁rozum	-10.085
▁%.	-10.0851
▁kal	-10.0854
▁polo	-10.0861
▁chybí	-10.0875
rit	-10.088
▁úprav	-10.0885
ško	-10.0886
sáhl	-10.0886
▁Lib	-10.0896
▁potřebuje	-10.0902
▁Bra	-10.0903
▁chtěli	-10.0908
SP	-10.0911
▁jednat	-10.0914
vel	-10.0915
▁nesmí	-10.0921
▁kandidát	-10.0924
▁bohužel	-10.0924
▁nejrůznější	-10.0924
▁spolupráce	-10.0924
▁družstva	-10.0924
dostatečně	-10.0924
▁Mezinárodní	-10.0925
řídil	-10.0926
▁seznamu	-10.0933
▁povolení	-10.0934
▁místech	-10.0938
▁udělal	-10.0942
ovský	-10.0943
mj	-10.0943
▁moře	-10.0944
▁mimořádn	-10.0948
▁názory	-10.0948
▁takovém	-10.0949
▁směrem	-10.095
▁cestou	-10.0953
▁údajů	-10.0954
▁výhod	-10.0964
dané	-10.0976
▁nejde	-10.0978
dali	-10.0982
rab	-10.0982
rou	-10.0983
▁Ni	-10.0988
zoval	-10.1001
▁400	-10.1002
▁výš	-10.1005
▁zdroj	-10.1005
▁demokratické	-10.101
ive	-10.1022
ast	-10.1038
▁myslím	-10.1046
▁posl	-10.1048
vané	-10.1049
▁soukromé	-10.1052
▁máte	-10.1054
▁hromad	-10.106
▁jestli	-10.1064
▁pondělí	-10.1069
▁prezentaci	-10.1069
▁vyslovil	-10.1069
▁smluvní	-10.107
▁mistr	-10.1071
▁měsíční	-10.1078
ckých	-10.108
▁pravidelně	-10.1081
▁předtím	-10.1086
hodný	-10.1087
▁armády	-10.1088
pře	-10.1089
▁kola	-10.1091
▁výzkumu	-10.1093
▁materiál	-10.111
kat	-10.1114
▁zákaz	-10.1117
číst	-10.112
▁známé	-10.1154
▁systémy	-10.1156
▁případů	-10.116
řídit	-10.1161
řka	-10.1164
▁žádn	-10.1171
▁turnaj	-10.1172
▁vz	-10.1174
▁tisk	-10.1178
▁uvedla	-10.1184
▁vztahy	-10.1195
▁odbyt	-10.1201
▁vědy	-10.1201
▁neměl	-10.1204
▁HIV	-10.1216
▁Poslední	-10.1216
▁konferenci	-10.1216
▁podmínkách	-10.1216
▁příjmů	-10.1216
▁úrovně	-10.1216
▁června	-10.1216
▁spoust	-10.1217
▁radnice	-10.1218
▁Mlad	-10.1218
▁Pavl	-10.122
▁Zákon	-10.1221
▁výjimkou	-10.1224
▁Du	-10.1225
▁Han	-10.1228
▁LN	-10.123
▁podpis	-10.1231
▁dané	-10.1239
▁dvanáct	-10.1239
▁par	-10.1241
▁změnu	-10.1241
▁pravé	-10.1242
▁politiku	-10.1244
aly	-10.1247
▁daňové	-10.1247
▁taková	-10.125
▁zásad	-10.1259
▁částku	-10.1262
▁přijal	-10.1266
▁mechanika	-10.1278
▁přízniv	-10.1281
▁velikost	-10.1283
▁vysoký	-10.1293
▁politický	-10.1293
▁rodiny	-10.1316
▁němu	-10.1317
ovské	-10.1317
▁My	-10.1324
klo	-10.1327
▁konkurence	-10.1329
▁tiskové	-10.133
▁očekává	-10.1331
dělal	-10.1332
▁Každ	-10.1334
▁součást	-10.1334
▁sedmi	-10.1334
▁sestav	-10.1339
níků	-10.1343
▁vln	-10.1348
▁Jedna	-10.1351
▁museli	-10.1351
▁vydal	-10.1354
▁směru	-10.1363
▁Největší	-10.1365
▁Současn	-10.1365
▁většině	-10.1365
▁kapitol	-10.1365
▁války	-10.1365
▁účetnictví	-10.1365
▁aliance	-10.1366
▁tvrzení	-10.1367
drží	-10.1371
▁centra	-10.1371
▁Naše	-10.1375
rozměr	-10.1376
násob	-10.1376
padá	-10.1376
▁jednoznačně	-10.1391
▁zvířat	-10.1403
▁PO	-10.1408
▁tvář	-10.1408
▁slab	-10.141
▁padesát	-10.1418
▁míč	-10.1419
▁sever	-10.1419
▁skupině	-10.142
ckého	-10.1426
lín	-10.1429
▁daň	-10.1432
▁ostr	-10.1448
AD	-10.1448
ovaným	-10.145
ávají	-10.1455
▁styl	-10.1459
▁Rusko	-10.1468
tovat	-10.1473
▁hodnotu	-10.1483
▁ODA	-10.1486
AL	-10.1487
▁poslanec	-10.1494
▁aktivity	-10.1495
▁Kon	-10.1496
▁polovinu	-10.15
▁poz	-10.1501
▁výraz	-10.1504
stoupí	-10.1506
▁sv	-10.1515
▁Evropa	-10.1517
▁Gorbačov	-10.1517
▁většiny	-10.1517
▁politice	-10.1517
▁vždycky	-10.1517
▁začít	-10.1518
▁leží	-10.1524
▁třemi	-10.1527
▁Jenže	-10.153
▁nemocnice	-10.1533
▁pořádku	-10.1534
▁individuální	-10.1535
▁Václava	-10.1536
▁Ot	-10.1536
▁PRO	-10.1538
▁uvedené	-10.1542
▁3.	-10.1544
▁Německo	-10.1548
20	-10.1552
▁hlasování	-10.1552
▁pracovníci	-10.1554
kryt	-10.1555
kar	-10.1559
▁Dva	-10.156
▁předsedy	-10.1561
KO	-10.1563
▁test	-10.1564
▁univerzity	-10.1566
▁stejn	-10.1576
eny	-10.1583
▁diváků	-10.1585
▁budoucnosti	-10.1586
osud	-10.159
▁oslav	-10.1598
ES	-10.1607
▁studentů	-10.1607
áci	-10.1607
▁slouží	-10.1614
nové	-10.1614
▁jím	-10.1619
▁životě	-10.1625
▁záměr	-10.1626
díl	-10.163
▁hrál	-10.1632
▁příslušn	-10.1637
▁adres	-10.164
▁staré	-10.1649
▁nutno	-10.1662
▁chlad	-10.1663
▁hrad	-10.1666
▁AIDS	-10.1671
▁Británie	-10.1671
▁vzdělání	-10.1671
▁Možná	-10.1671
▁srpna	-10.1671
▁obyvatelstva	-10.1671
▁nástup	-10.1675
▁konec	-10.1678
▁Vždyť	-10.1679
▁čase	-10.168
▁demokratick	-10.1681
▁německé	-10.1687
▁paní	-10.1692
▁kraj	-10.1697
▁trval	-10.1699
▁lidské	-10.1711
RE	-10.1713
▁Škoda	-10.1714
▁soudní	-10.1715
▁Gr	-10.1716
▁miliony	-10.1722
▁hlasů	-10.1723
▁Nov	-10.1724
par	-10.1725
▁známo	-10.1727
▁důsledku	-10.1728
▁posun	-10.1729
ble	-10.1731
▁Fr	-10.1732
▁tvar	-10.1732
▁pán	-10.1734
▁složení	-10.1739
DO	-10.174
▁týká	-10.1741
▁žije	-10.1741
▁mnohé	-10.175
ickým	-10.175
▁zásadní	-10.1754
kan	-10.1754
rok	-10.1758
jasn	-10.1761
▁aktivní	-10.1762
▁předchozí	-10.1767
ároveň	-10.1774
▁používá	-10.1775
▁běžný	-10.1777
▁takových	-10.178
▁princip	-10.1797
▁souhlas	-10.1803
▁státních	-10.1807
▁založen	-10.1808
▁koupit	-10.1811
▁soupeř	-10.1812
▁akt	-10.1823
▁katastrof	-10.1827
▁očekávat	-10.1827
▁připravuje	-10.1827
▁silniční	-10.1827
▁tajemství	-10.1827
▁čísle	-10.1827
▁název	-10.1827
▁buněk	-10.1827
▁Západ	-10.1828
▁verze	-10.183
směs	-10.183
▁jejího	-10.1835
▁odpor	-10.1836
▁zdalek	-10.1838
▁uspořádání	-10.1838
▁průměru	-10.1838
pír	-10.1841
razil	-10.1841
▁zařazen	-10.1845
▁piva	-10.1849
▁úřady	-10.185
ených	-10.1851
75	-10.1857
▁poznání	-10.186
▁Bi	-10.1864
▁Hol	-10.1866
stoupit	-10.1868
▁John	-10.1871
▁příčin	-10.1873
▁chceme	-10.1875
▁kvalitu	-10.1875
▁Vol	-10.1878
▁výkonu	-10.1878
▁příštím	-10.188
▁hmot	-10.1882
▁pobyt	-10.1884
▁dochází	-10.1886
běžně	-10.1893
▁počítačů	-10.1899
EM	-10.1902
▁americký	-10.1909
NI	-10.1912
▁Me	-10.1912
▁jiným	-10.1921
▁pokut	-10.1923
▁povinnosti	-10.1923
▁150	-10.1926
▁banka	-10.1934
ovanou	-10.1939
▁určitý	-10.1941
metr	-10.1943
▁jaká	-10.1947
dem	-10.1949
▁dní	-10.1952
ívají	-10.1959
▁stane	-10.1961
ama	-10.197
▁zápase	-10.1971
▁technické	-10.1975
áni	-10.1978
▁devět	-10.1983
▁režisér	-10.1986
▁zřejmé	-10.1986
▁občas	-10.1986
▁zůstat	-10.1986
▁pachatel	-10.1986
▁přírody	-10.1986
▁trend	-10.1986
▁privatizaci	-10.1987
▁marek	-10.1988
▁článku	-10.1988
▁sdělil	-10.1989
▁Karel	-10.1991
▁okresní	-10.1997
▁projektu	-10.1999
▁formul	-10.2003
▁muži	-10.2004
▁vyžaduje	-10.2007
CI	-10.2008
▁zajímavé	-10.201
▁premiéra	-10.2012
▁vánoce	-10.2012
▁pozitivní	-10.2012
▁Ši	-10.2013
▁jaderné	-10.2014
▁Ri	-10.2015
▁odborníků	-10.2015
▁agentury	-10.2019
▁částí	-10.2021
▁stroje	-10.2021
▁Tři	-10.2021
▁Asi	-10.2022
▁úvahu	-10.2024
NÁ	-10.2026
▁správ	-10.2034
▁dohod	-10.2035
▁sovětské	-10.2037
▁ústav	-10.2045
▁přísn	-10.2049
▁hlavních	-10.2054
▁vyjádřil	-10.2064
▁relativn	-10.2066
bil	-10.2071
85	-10.2071
hlav	-10.2074
▁příštího	-10.2074
inter	-10.2077
▁vytvořen	-10.2083
▁jaderný	-10.2085
▁zákazník	-10.2087
trh	-10.2095
LE	-10.2113
IS	-10.2114
čel	-10.2124
▁96	-10.2125
36	-10.2128
NO	-10.213
▁úkol	-10.213
▁Miroslav	-10.2147
▁jména	-10.2147
▁organizací	-10.2147
▁tlačítko	-10.2147
▁zahájil	-10.2147
▁věnovat	-10.2147
▁válce	-10.2147
▁historii	-10.2147
▁následn	-10.2147
▁rozhlas	-10.2147
▁Myslím	-10.215
▁roste	-10.2152
▁Ci	-10.2153
▁vaší	-10.2161
▁změně	-10.2166
▁programy	-10.217
utí	-10.2172
▁ztratil	-10.2174
▁přeprav	-10.2178
▁politika	-10.218
rem	-10.2185
▁vývoji	-10.2187
▁liší	-10.2188
▁Nová	-10.2189
wa	-10.2191
hrát	-10.2193
▁sport	-10.2197
▁východ	-10.22
▁proveden	-10.2212
▁požádal	-10.222
▁Oba	-10.2223
▁soutěži	-10.2227
tají	-10.2228
eb	-10.2229
▁úspor	-10.223
▁kontakt	-10.2231
dvacet	-10.2232
▁režimu	-10.224
▁svobod	-10.2247
▁republika	-10.2257
▁nedá	-10.2259
▁jediné	-10.2261
vát	-10.2262
dělit	-10.2264
▁druhy	-10.2265
padal	-10.2269
▁cesta	-10.227
▁hotelu	-10.2271
▁div	-10.2272
▁uveden	-10.2275
▁rod	-10.2276
▁hraje	-10.2276
▁Fa	-10.2282
▁26	-10.2284
řek	-10.2284
▁rostlin	-10.229
▁neví	-10.229
budete	-10.2291
▁pracovník	-10.2295
ěkteří	-10.231
▁1995	-10.2311
▁Někd	-10.2311
▁jednoduché	-10.2311
▁nabízejí	-10.2311
▁považován	-10.2311
▁Základní	-10.2311
sloužil	-10.2311
▁snížil	-10.2311
▁špatné	-10.2311
▁zůstane	-10.2311
▁hormon	-10.2311
▁tajemník	-10.2312
▁zimní	-10.2313
sad	-10.2313
izovat	-10.2315
▁úřadů	-10.2315
▁programů	-10.2326
▁mechanik	-10.2328
slovensk	-10.2333
▁smlouva	-10.2335
▁pravidel	-10.2335
▁abych	-10.2338
▁déle	-10.2339
▁Stál	-10.234
▁porazil	-10.2342
tud	-10.2343
▁Mám	-10.2344
/2	-10.2346
▁4.	-10.2347
▁doktor	-10.2348
kových	-10.2354
rot	-10.236
ozi	-10.2363
▁signál	-10.2373
▁tráv	-10.2374
ance	-10.2376
▁typů	-10.2376
ěji	-10.2377
▁užit	-10.2378
▁dob	-10.2392
▁příslušné	-10.2399
padají	-10.2404
▁hod	-10.2404
▁veškeré	-10.2404
▁hranici	-10.2406
tit	-10.2408
▁zákazníků	-10.241
▁normální	-10.241
▁skutečné	-10.2414
▁aut	-10.2416
▁pacientů	-10.2417
MA	-10.242
vala	-10.2424
MU	-10.2431
▁chud	-10.2432
▁kanál	-10.2433
pustit	-10.244
▁typy	-10.2447
▁reprezentant	-10.2454
▁Hlavní	-10.2456
▁budu	-10.2457
▁stranu	-10.2458
držet	-10.246
▁programové	-10.2462
▁kultur	-10.2467
níky	-10.247
stické	-10.2472
dom	-10.2472
pir	-10.2475
▁globální	-10.2478
▁sponzor	-10.2478
▁řidič	-10.2478
▁úterý	-10.2478
▁iniciativ	-10.2478
▁Lidé	-10.2478
▁kapalin	-10.2478
▁včas	-10.2478
▁někdejší	-10.2478
▁šance	-10.2479
▁Letos	-10.2479
TI	-10.248
▁existují	-10.2481
▁pořad	-10.2483
▁lednu	-10.2484
▁jestliže	-10.2485
▁končí	-10.2489
JE	-10.2489
▁postih	-10.249
klep	-10.2492
rez	-10.2492
▁barev	-10.2495
▁muže	-10.25
▁ruce	-10.2501
▁nerv	-10.2505
▁bytu	-10.2509
ju	-10.2515
▁stejný	-10.2516
▁malá	-10.2518
▁hledání	-10.2521
věřit	-10.2523
▁někter	-10.2524
▁kapacit	-10.2528
▁dům	-10.2529
▁oblastí	-10.2532
praví	-10.2532
▁značné	-10.2534
▁profesionální	-10.2541
▁získala	-10.2546
▁fotbal	-10.2548
▁spokojen	-10.2562
▁dělá	-10.2565
▁příspěvk	-10.2567
stávají	-10.2568
▁Sb	-10.2569
▁kapitálu	-10.2571
▁podnikatelské	-10.2575
▁symbol	-10.2581
▁váš	-10.2585
▁soukrom	-10.2588
▁problémem	-10.259
▁Františ	-10.2593
▁bit	-10.2594
jedno	-10.2602
▁svému	-10.2602
▁dokázal	-10.2614
▁krajin	-10.2619
▁Česko	-10.262
rd	-10.2625
áno	-10.2629
bytek	-10.2631
ickém	-10.2632
ivost	-10.2634
pracovat	-10.2636
▁lev	-10.2644
▁Federální	-10.2647
▁používat	-10.2647
▁trénink	-10.2647
▁útvar	-10.2647
▁verzi	-10.2647
▁potíže	-10.2647
▁mzdy	-10.2647
▁patnáct	-10.2648
▁najednou	-10.2648
▁členství	-10.2649
▁výklad	-10.265
▁tabulky	-10.265
▁shromáždění	-10.2651
▁úmysl	-10.2651
▁Zdá	-10.2651
▁nejdříve	-10.2652
▁novým	-10.2652
▁vystoupení	-10.2652
▁studie	-10.2653
▁vrátit	-10.2654
▁škole	-10.2654
▁zvlášť	-10.2656
ony	-10.2662
OS	-10.2664
▁včerejší	-10.2666
▁lékařské	-10.2669
▁odpověď	-10.2669
onu	-10.2673
▁Chce	-10.2676
▁třetím	-10.2677
▁rozdělení	-10.2679
▁vznikla	-10.2682
▁děje	-10.2686
▁investor	-10.2694
DE	-10.2699
váží	-10.2699
▁liber	-10.27
▁délk	-10.2706
▁Nebo	-10.2708
▁OS	-10.2723
▁centru	-10.2724
▁označení	-10.2726
▁deník	-10.2727
▁akcí	-10.2728
▁vztahů	-10.2735
▁vnější	-10.2739
▁zprávu	-10.274
▁akcie	-10.2749
▁těsně	-10.2755
čně	-10.2756
▁časem	-10.2761
▁dávno	-10.2763
▁případné	-10.2774
lid	-10.2775
▁počítači	-10.2784
▁Sv	-10.2786
▁nezbytn	-10.2786
něte	-10.2788
prostřed	-10.2789
kům	-10.2792
▁riziko	-10.2797
mět	-10.2797
▁Francouz	-10.2806
