<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.75611
,	-3.35206
.	-3.49503
▁a	-4.42916
▁v	-4.4797
a	-4.51049
▁se	-4.58563
u	-4.59321
m	-4.67639
▁na	-4.68682
i	-4.82937
y	-4.84674
ch	-4.94401
▁je	-5.11643
ho	-5.28629
▁"	-5.30262
▁s	-5.30283
▁z	-5.30601
▁že	-5.36843
o	-5.43618
e	-5.48726
á	-5.52349
▁do	-5.58301
▁o	-5.59173
s	-5.63348
ou	-5.6363
í	-5.66687
em	-5.74059
é	-5.74256
▁pro	-5.76153
▁za	-5.76781
ě	-5.79327
t	-5.86517
▁po	-5.88085
▁-	-5.88621
ů	-5.92674
▁k	-5.96224
ž	-6.00981
to	-6.03436
▁V	-6.05456
▁to	-6.07128
▁ve	-6.0993
▁(	-6.10348
mi	-6.16779
▁by	-6.20299
▁i	-6.21331
ý	-6.29076
▁ale	-6.30635
>	-6.3212
▁od	-6.35917
z	-6.38518
▁si	-6.39639
ní	-6.42384
▁při	-6.47466
▁jsou	-6.49663
▁jako	-6.51363
▁které	-6.54868
ých	-6.54986
l	-6.56592
v	-6.56834
▁ne	-6.58357
p	-6.58532
d	-6.59231
ně	-6.60024
)	-6.61003
▁však	-6.62609
▁S	-6.66172
▁:	-6.6625
▁tak	-6.67138
r	-6.71343
me	-6.72087
▁který	-6.74193
te	-6.74624
k	-6.75145
ce	-6.76756
▁vy	-6.79462
x	-6.80033
▁nebo	-6.82411
▁Po	-6.83202
▁jeho	-6.83221
▁bude	-6.84182
ka	-6.85967
?	-6.86674
na	-6.89761
▁jen	-6.90475
▁A	-6.91269
▁před	-6.96341
▁než	-6.98465
li	-6.98641
▁má	-6.99007
la	-7.01581
né	-7.01991
▁Na	-7.02033
ku	-7.03049
ové	-7.03628
▁už	-7.04153
b	-7.05618
▁aby	-7.06801
ná	-7.0846
▁byl	-7.08498
▁Z	-7.08626
č	-7.08743
ého	-7.09112
▁jak	-7.09912
▁jejich	-7.10476
▁jsem	-7.11806
▁být	-7.12031
▁až	-7.13186
mu	-7.15524
▁která	-7.16516
▁také	-7.17204
ech	-7.17234
ci	-7.17462
ky	-7.1941
▁jsme	-7.20483
▁Je	-7.21184
▁podle	-7.2155
▁<	-7.21623
n	-7.2197
▁ze	-7.23608
▁O	-7.25506
š	-7.25794
▁P	-7.27233
le	-7.27542
lo	-7.28553
it	-7.30387
▁co	-7.30863
▁není	-7.33794
▁K	-7.33853
j	-7.34914
▁mezi	-7.35729
ovat	-7.36079
st	-7.36962
uje	-7.37113
▁bylo	-7.37472
▁ani	-7.38285
▁své	-7.38686
▁či	-7.38801
▁pře	-7.3945
▁ještě	-7.39887
▁již	-7.40988
▁když	-7.41952
že	-7.42002
ek	-7.42174
▁může	-7.42733
▁byla	-7.45092
▁let	-7.45569
c	-7.45633
▁toho	-7.47027
h	-7.472
cí	-7.47323
nou	-7.47393
ni	-7.47445
ová	-7.48183
ým	-7.48236
kud	-7.49016
▁korun	-7.49059
/	-7.50438
ře	-7.53222
).	-7.53595
▁pak	-7.53844
▁pod	-7.56615
▁další	-7.56763
▁kteří	-7.57589
en	-7.57855
al	-7.57858
▁kde	-7.57972
▁tím	-7.58678
f	-7.59363
▁bez	-7.59582
▁To	-7.60238
in	-7.61649
▁více	-7.61806
▁té	-7.62228
ný	-7.62235
ze	-7.63646
▁tedy	-7.6389
▁Ne	-7.64003
▁první	-7.64132
▁roku	-7.64135
ň	-7.67753
no	-7.67826
po	-7.6815
▁nich	-7.68793
ování	-7.68871
jí	-7.6941
g	-7.69452
ří	-7.695
ách	-7.69743
),	-7.70281
il	-7.7276
▁mají	-7.73375
▁M	-7.74055
▁tu	-7.75089
ne	-7.7588
▁Za	-7.76312
ost	-7.76444
▁U	-7.77165
ových	-7.77285
ra	-7.7742
ské	-7.7742
-	-7.78105
▁kdy	-7.78178
▁roce	-7.78249
ují	-7.7832
▁pouze	-7.78525
▁musí	-7.78771
ta	-7.79345
▁roz	-7.7952
▁proti	-7.79935
vá	-7.80137
▁tom	-7.80312
▁I	-7.81434
▁tomu	-7.81907
on	-7.82854
ům	-7.82938
▁ke	-7.83525
▁proto	-7.84168
ných	-7.85004
ovi	-7.85197
▁budou	-7.85343
▁J	-7.86056
lu	-7.86183
▁třeba	-7.86813
▁Do	-7.86995
ru	-7.87028
▁protože	-7.87661
▁li	-7.8769
ři	-7.87762
▁totiž	-7.88392
▁nad	-7.88811
▁Pro	-7.89201
▁nás	-7.90023
ko	-7.90026
ti	-7.90096
pl	-7.90324
▁D	-7.9079
▁lze	-7.90818
▁H	-7.91514
ro	-7.93565
▁její	-7.93954
▁asi	-7.94206
cích	-7.9422
▁přes	-7.94997
ov	-7.95177
▁byly	-7.95522
▁měl	-7.9565
▁poslední	-7.95793
▁velmi	-7.95854
▁zatím	-7.96425
▁řekl	-7.96842
ř	-7.98136
▁vlastní	-7.98605
vě	-8.00021
da	-8.0101
▁včera	-8.01143
kou	-8.01179
el	-8.0161
je	-8.03227
ny	-8.03839
▁Při	-8.04104
va	-8.04139
co	-8.04878
▁všech	-8.05288
▁ty	-8.05809
▁dnes	-8.06065
▁firmy	-8.06544
▁dva	-8.07442
▁ob	-8.08201
▁Podl	-8.08227
če	-8.08674
▁především	-8.08873
▁G	-8.09331
ví	-8.09456
ly	-8.09726
▁tisíc	-8.09959
or	-8.10352
▁případě	-8.11355
osti	-8.11811
ový	-8.11985
▁Ve	-8.11992
▁'	-8.12236
at	-8.12286
děl	-8.12765
er	-8.12854
▁například	-8.12998
nu	-8.13062
ém	-8.13511
ty	-8.13619
či	-8.14036
▁nám	-8.14565
▁nej	-8.15193
čí	-8.15399
▁rok	-8.1559
lí	-8.15804
▁době	-8.15963
▁nyní	-8.16212
▁T	-8.1643
▁tři	-8.16863
▁mít	-8.17033
ba	-8.17519
lá	-8.18165
se	-8.19003
▁procent	-8.19452
▁dvou	-8.1946
M	-8.19636
▁ji	-8.20214
tě	-8.20267
oval	-8.20715
ného	-8.20929
vý	-8.21024
▁jim	-8.2115
▁lidí	-8.2119
D	-8.21233
▁společnosti	-8.21393
▁B	-8.21549
▁práce	-8.21593
ovou	-8.21655
▁zda	-8.21768
▁mohou	-8.21872
S	-8.21899
▁stále	-8.22144
▁jeden	-8.22279
ri	-8.22414
ma	-8.22509
de	-8.22682
▁těchto	-8.22807
▁ovšem	-8.22937
▁všechny	-8.23201
tu	-8.23266
právě	-8.24256
▁Co	-8.24342
tr	-8.24535
vol	-8.25098
▁několik	-8.25476
▁kterou	-8.27316
▁což	-8.27779
ami	-8.28209
ská	-8.28309
...	-8.28384
vi	-8.28608
▁něm	-8.28763
ší	-8.29333
▁tento	-8.301
T	-8.30166
ově	-8.30196
3	-8.31285
ích	-8.31313
▁Ale	-8.32348
▁možné	-8.32389
kr	-8.32416
▁jednání	-8.32471
ými	-8.32926
▁České	-8.33486
K	-8.33841
an	-8.34232
▁Jak	-8.34276
▁dalších	-8.34429
ry	-8.34676
cela	-8.34726
▁nové	-8.34739
ha	-8.35543
tá	-8.36277
▁L	-8.36538
ský	-8.36577
re	-8.3666
▁R	-8.36672
si	-8.36777
▁měla	-8.36897
▁jde	-8.36944
▁ČR	-8.3696
▁kdo	-8.37092
▁Od	-8.37377
du	-8.37495
▁Praze	-8.37734
ním	-8.37782
B	-8.3802
▁zejména	-8.38321
▁základní	-8.38402
ového	-8.3852
ků	-8.38613
téměř	-8.38627
▁naše	-8.39045
▁zařízení	-8.39094
▁svou	-8.39304
hr	-8.39604
za	-8.40725
▁Proto	-8.41085
spo	-8.41158
▁strany	-8.41296
ám	-8.41884
nost	-8.42333
▁naši	-8.42516
▁C	-8.42648
▁možnost	-8.42801
▁prostředí	-8.43115
P	-8.4344
ních	-8.43674
▁letech	-8.4388
▁sice	-8.44082
hl	-8.4424
ských	-8.44248
us	-8.4439
R	-8.4452
ující	-8.44673
▁F	-8.44682
▁dvě	-8.44774
▁Kdy	-8.44808
2	-8.45065
▁svého	-8.4514
▁každý	-8.4574
▁větší	-8.46078
by	-8.46202
▁svých	-8.46224
I	-8.46701
▁nejen	-8.4742
5	-8.47563
L	-8.47587
dr	-8.47772
▁jiné	-8.48247
od	-8.48372
ným	-8.48397
▁místo	-8.49064
ova	-8.49241
▁část	-8.49251
ského	-8.49656
ká	-8.50127
▁světa	-8.50241
▁uvedl	-8.50248
ení	-8.50296
▁tomto	-8.50468
pr	-8.50719
V	-8.50751
▁de	-8.51045
▁Tak	-8.5154
▁druhé	-8.52841
lé	-8.52939
▁000	-8.5326
▁Ko	-8.53479
ží	-8.53975
ť	-8.54031
ve	-8.54101
ec	-8.54131
▁milionů	-8.54222
tí	-8.54373
▁stát	-8.54591
▁systém	-8.54698
nější	-8.54994
▁1	-8.55008
▁zde	-8.55037
ji	-8.55184
▁nic	-8.55251
▁něco	-8.55457
▁vlády	-8.5553
tra	-8.55572
A	-8.55635
▁svým	-8.55753
ím	-8.56382
▁mu	-8.5676
še	-8.57026
▁čas	-8.57052
▁stejně	-8.57054
▁10	-8.57067
1	-8.57319
▁říká	-8.57329
C	-8.57576
ští	-8.57673
bu	-8.57938
▁některé	-8.58538
▁kolem	-8.58583
▁země	-8.5874
▁ceny	-8.59103
7	-8.59234
kem	-8.59464
is	-8.59546
▁zákona	-8.60005
▁zboží	-8.60223
N	-8.60295
ar	-8.60736
▁tam	-8.6088
▁2	-8.60912
et	-8.61016
▁mě	-8.61359
▁zákon	-8.61929
▁oblasti	-8.62099
▁Š	-8.6217
val	-8.62524
▁dobře	-8.62634
▁příliš	-8.62781
ši	-8.62859
▁patří	-8.62871
▁Vy	-8.62902
▁finanční	-8.63342
▁svůj	-8.6354
▁dosud	-8.63546
▁pracovní	-8.63791
▁některých	-8.63966
▁práci	-8.6422
ické	-8.64455
▁3	-8.64559
▁firma	-8.6456
▁zemí	-8.64612
w	-8.64767
ální	-8.64861
▁byli	-8.65088
ter	-8.65132
6	-8.65156
▁vůbec	-8.65646
▁ú	-8.65676
▁opět	-8.65924
▁několika	-8.66233
4	-8.66737
▁sociální	-8.66817
▁vždy	-8.67126
▁období	-8.67333
E	-8.67719
▁Jan	-8.67746
0	-8.67757
9	-8.67867
os	-8.67899
▁neboť	-8.68165
vr	-8.68901
pa	-8.68923
▁neu	-8.68951
▁ten	-8.70518
ob	-8.70751
ace	-8.71096
▁%	-8.71478
▁střední	-8.71482
▁nejsou	-8.71645
▁E	-8.71788
▁svět	-8.71858
▁často	-8.71926
dí	-8.72208
▁vyšší	-8.72237
▁jež	-8.72518
ají	-8.72614
▁nemá	-8.72798
▁nepo	-8.73166
▁systému	-8.73225
lou	-8.73378
ců	-8.73751
ované	-8.73837
▁dokonce	-8.73869
▁program	-8.74017
ili	-8.74052
▁jste	-8.74255
▁přímo	-8.74371
▁hodin	-8.7473
ur	-8.74855
▁USA	-8.74862
dy	-8.75066
▁měli	-8.7538
▁společnost	-8.75385
▁sám	-8.7554
lit	-8.75929
▁den	-8.76038
▁Kč	-8.76157
▁Js	-8.76351
Z	-8.76523
▁lidé	-8.76545
ční	-8.76578
▁celé	-8.76731
▁N	-8.7693
▁části	-8.77161
ější	-8.77299
▁obchodní	-8.7743
▁nebude	-8.77499
během	-8.77738
▁doby	-8.77784
aci	-8.77846
zí	-8.78032
pe	-8.78056
▁rovněž	-8.78087
nosti	-8.78171
▁níž	-8.78317
▁pět	-8.7851
br	-8.7862
▁informace	-8.7887
▁trhu	-8.78938
ila	-8.79079
▁prezident	-8.79203
▁sebe	-8.79224
vod	-8.79469
▁nimi	-8.7963
▁První	-8.79667
▁počet	-8.79703
▁čtyři	-8.79849
vůli	-8.80116
stav	-8.80388
včetně	-8.80465
str	-8.80531
zřejmě	-8.80698
▁půl	-8.80734
▁vše	-8.80827
▁situace	-8.80862
▁takže	-8.80977
▁Ty	-8.81097
ovali	-8.81378
pra	-8.814
▁zahraničí	-8.8167
▁státní	-8.81788
▁nevy	-8.81871
▁19	-8.82231
ační	-8.82324
▁mohl	-8.82394
let	-8.82448
▁jedn	-8.83263
00	-8.83692
tato	-8.83835
▁méně	-8.83938
▁W	-8.84291
▁např	-8.84321
▁ministr	-8.84359
▁Evropy	-8.84551
▁peníze	-8.84551
▁řešení	-8.846
ot	-8.85069
▁5	-8.85389
▁Zatím	-8.8541
▁víc	-8.85414
▁mnoho	-8.8554
▁něj	-8.85856
skou	-8.86114
▁chce	-8.86142
ste	-8.8619
ací	-8.8628
▁vám	-8.86293
▁jednotlivý	-8.86448
▁způsobem	-8.86481
▁snad	-8.86507
▁největší	-8.86523
ovací	-8.86564
▁znamená	-8.86627
hu	-8.86631
▁takové	-8.86778
▁nez	-8.86887
▁ředitel	-8.87188
▁člověk	-8.87274
▁spíše	-8.87488
▁republiky	-8.87498
▁české	-8.87639
ol	-8.87999
pat	-8.8801
▁velký	-8.88113
▁sto	-8.88276
▁navíc	-8.88817
▁rozhodnutí	-8.8883
▁přitom	-8.88852
▁dále	-8.88901
▁dobu	-8.88934
▁rozdíl	-8.89048
fi	-8.89054
ad	-8.89349
Á	-8.89548
mat	-8.89564
▁vlastně	-8.89718
▁šest	-8.89892
▁problémy	-8.89941
O	-8.90071
▁jednoho	-8.90126
ing	-8.90301
▁naopak	-8.90576
▁Před	-8.90775
▁množství	-8.9102
▁stav	-8.91079
%	-8.91338
8	-8.91458
ovým	-8.91715
▁tří	-8.91762
▁nes	-8.91901
▁naší	-8.91912
▁zájem	-8.92594
rt	-8.9264
▁letošní	-8.92719
ga	-8.92763
▁města	-8.92844
▁skutečně	-8.92867
▁život	-8.93091
F	-8.931
▁1992	-8.93159
ú	-8.93173
▁20	-8.933
op	-8.93313
▁straně	-8.93519
▁většinou	-8.93728
▁znovu	-8.93734
▁řízení	-8.93756
▁zahraniční	-8.94027
▁nedo	-8.94184
▁zhruba	-8.94246
▁životní	-8.95081
▁vláda	-8.95099
es	-8.951
U	-8.95155
▁Petr	-8.95238
▁jej	-8.95298
▁mimo	-8.95352
▁současné	-8.95373
klad	-8.95472
ik	-8.95547
vat	-8.95732
▁re	-8.958
man	-8.95982
▁území	-8.96043
▁platí	-8.96281
▁jiných	-8.96491
▁soud	-8.96503
▁Jiří	-8.96513
čka	-8.96737
▁nelze	-8.9702
▁pan	-8.97055
▁zase	-8.97125
▁celý	-8.97278
▁1.	-8.97452
H	-8.97515
▁Re	-8.97688
▁bych	-8.97715
▁začal	-8.97815
▁velké	-8.97938
ant	-8.97955
sta	-8.9799
ud	-8.98185
▁pří	-8.98259
▁Tr	-8.98419
▁letos	-8.98504
▁smlouvy	-8.98893
▁tzv	-8.98916
▁dolarů	-8.98946
▁4	-8.99482
sp	-8.9956
án	-8.99633
ice	-8.99739
▁osob	-9.00109
▁Ta	-9.00151
▁jedné	-9.00248
▁Te	-9.00443
▁neza	-9.00506
▁pomocí	-9.00571
▁lepší	-9.00841
▁roky	-9.01293
▁činnosti	-9.01584
jší	-9.01707
▁Se	-9.0174
▁trh	-9.01742
▁prohlásil	-9.01885
ovala	-9.02031
▁problém	-9.02643
nov	-9.02724
▁Přesto	-9.02934
ič	-9.02993
▁vás	-9.03172
▁jednou	-9.03246
▁dlouho	-9.03298
▁dost	-9.03511
▁světě	-9.03746
ání	-9.03765
vo	-9.03793
▁různých	-9.03858
▁spolu	-9.04038
▁hlavní	-9.0433
▁později	-9.04342
ův	-9.04365
ev	-9.0459
zn	-9.04631
▁Ch	-9.04631
ven	-9.04728
▁státu	-9.04988
pis	-9.05083
▁nemůže	-9.05253
bě	-9.0538
▁30	-9.05427
▁můžete	-9.05455
té	-9.05611
hled	-9.0568
ck	-9.05743
▁vedení	-9.05805
▁ČSFR	-9.05879
ul	-9.06101
▁pěti	-9.06219
▁programu	-9.06245
▁Ma	-9.0644
▁člověka	-9.06692
▁moc	-9.06787
▁Evropě	-9.06918
rad	-9.07236
▁podniku	-9.07327
▁skupiny	-9.07385
▁století	-9.07448
▁Václav	-9.07877
▁služby	-9.07967
ního	-9.08027
▁věci	-9.08036
▁bývalé	-9.08037
▁Má	-9.08075
▁obě	-9.08212
▁málo	-9.08525
▁deset	-9.08626
▁domácí	-9.08726
▁jaké	-9.08752
sti	-9.08856
▁činnost	-9.08955
▁funkce	-9.0903
▁jinak	-9.09032
▁prý	-9.09086
▁mělo	-9.09449
kové	-9.09589
ník	-9.09631
▁kole	-9.09709
▁zároveň	-9.09744
cen	-9.099
▁jedna	-9.0999
há	-9.09994
▁situaci	-9.10101
▁obou	-9.10543
vy	-9.10616
▁dnešní	-9.10644
▁dobré	-9.10655
do	-9.10697
gr	-9.10722
nik	-9.1075
▁chyb	-9.10994
ák	-9.1101
▁možná	-9.11185
▁snímku	-9.11186
▁jedno	-9.11361
▁náklady	-9.11392
▁návrh	-9.11532
▁stojí	-9.11707
▁100	-9.1189
▁přesto	-9.11961
kon	-9.12297
▁prvním	-9.12511
▁místní	-9.12535
▁CD	-9.12624
▁cenu	-9.12835
▁Le	-9.12838
▁máme	-9.13087
▁nových	-9.13167
▁tvrdí	-9.13224
▁měly	-9.13252
▁mohli	-9.13361
▁děti	-9.13389
▁1993	-9.13391
▁vedoucí	-9.1348
▁firem	-9.1356
▁text	-9.13613
:	-9.14497
▁získat	-9.14509
▁Praha	-9.1451
stup	-9.1455
▁Ro	-9.14634
▁způsob	-9.14936
▁nejlepší	-9.15225
▁států	-9.15284
bou	-9.15465
▁toto	-9.15523
▁Byl	-9.15569
▁majetku	-9.15642
▁nakonec	-9.15643
▁těch	-9.1573
sk	-9.15733
▁všechno	-9.15783
ali	-9.15844
▁15	-9.15991
nout	-9.16214
▁nikdy	-9.16217
▁podnik	-9.16377
▁postup	-9.16585
▁právní	-9.16951
▁výši	-9.17095
ství	-9.17215
id	-9.17249
▁premiér	-9.17287
per	-9.17326
▁podniků	-9.17374
ému	-9.17387
▁St	-9.1757
Í	-9.17571
▁konce	-9.17662
▁svém	-9.17835
▁lety	-9.17929
▁pár	-9.17977
nt	-9.17996
žen	-9.18064
▁místě	-9.18317
▁Mar	-9.18317
▁proč	-9.1838
▁vliv	-9.18568
men	-9.18624
▁dříve	-9.1864
▁vody	-9.18707
▁dne	-9.18817
▁možnosti	-9.19069
▁třetí	-9.19118
▁americké	-9.1914
▁nového	-9.19208
sku	-9.19228
▁Bo	-9.1924
▁dál	-9.19309
be	-9.19565
▁Prahy	-9.19713
▁sobotu	-9.19777
šlo	-9.19908
krát	-9.20102
▁stavu	-9.20145
▁nebyl	-9.20215
▁nutné	-9.20308
pro	-9.20388
▁kdyby	-9.20399
▁mezinárodní	-9.20709
▁Pa	-9.21018
▁bychom	-9.21336
▁předseda	-9.21455
▁týden	-9.21455
kl	-9.21542
▁já	-9.21558
▁parlamentu	-9.21564
▁minut	-9.21609
nit	-9.21741
ném	-9.21801
▁osm	-9.2217
▁stran	-9.22231
▁přece	-9.22235
ct	-9.22331
▁Tento	-9.22345
▁zemi	-9.22612
▁ministerstva	-9.22725
▁pohled	-9.22742
ilo	-9.22793
▁nepři	-9.229
▁Ten	-9.22947
ován	-9.23364
▁Tato	-9.2365
▁menší	-9.23859
▁obraz	-9.23936
▁informací	-9.23956
▁všichni	-9.23956
▁policie	-9.23956
▁organizace	-9.23956
▁prostor	-9.23972
▁samozřejmě	-9.24019
▁potom	-9.24022
▁zdravotní	-9.24062
▁Není	-9.24182
▁Další	-9.24275
▁poté	-9.24323
▁Ob	-9.24448
▁rychle	-9.24545
▁nikdo	-9.24579
▁můžeme	-9.24729
gen	-9.24807
▁přístup	-9.24825
ském	-9.24883
▁cen	-9.24952
▁nový	-9.25045
▁malé	-9.25094
▁hlavně	-9.25211
jde	-9.25286
▁poměrně	-9.25336
▁druhý	-9.25389
▁cena	-9.25475
▁českých	-9.25658
ář	-9.25789
▁Kromě	-9.25831
▁podíl	-9.2594
ovaných	-9.26016
▁dodal	-9.26121
▁věcí	-9.26166
nutí	-9.2617
▁prezidenta	-9.26325
▁něho	-9.2645
trochu	-9.26464
▁sdružení	-9.26483
dle	-9.26487
▁dvěma	-9.26546
ran	-9.26588
▁pa	-9.26871
nebo	-9.27151
▁50	-9.27249
▁Ú	-9.27478
▁8	-9.27508
ig	-9.2752
ner	-9.27577
dl	-9.27678
▁SSSR	-9.27742
▁sobě	-9.27748
▁efekt	-9.2776
▁Jana	-9.27827
▁25	-9.28135
šel	-9.28362
▁čtyř	-9.28383
▁prohlášení	-9.28387
▁Mezi	-9.28395
▁di	-9.28458
▁200	-9.28607
bychom	-9.28622
▁Jako	-9.28749
▁škol	-9.28797
nými	-9.28825
▁podmínky	-9.29036
▁komise	-9.29037
▁Jestli	-9.29037
▁někdy	-9.29038
CH	-9.29054
▁vývoj	-9.29064
▁žádné	-9.29104
jich	-9.29325
▁bo	-9.29475
tře	-9.2957
as	-9.29702
ón	-9.29778
▁základě	-9.29933
▁večer	-9.29933
▁6	-9.30078
▁kon	-9.3026
▁výroby	-9.30348
▁zemích	-9.3042
▁západní	-9.30487
▁Evropské	-9.30555
up	-9.30628
▁došlo	-9.3077
▁plat	-9.30815
▁význam	-9.30864
▁kromě	-9.30899
▁většina	-9.3101
▁čím	-9.31268
▁mnoh	-9.31357
čin	-9.31733
plat	-9.31766
▁místa	-9.31903
▁ostatní	-9.31956
▁hned	-9.32357
▁určité	-9.32445
vedl	-9.32541
▁šesti	-9.32795
▁mnoha	-9.32831
▁fakt	-9.32832
olog	-9.32908
dním	-9.32951
prve	-9.3302
▁peněz	-9.33024
▁tvoří	-9.33028
▁výrazně	-9.33068
▁nejvyšší	-9.33117
ver	-9.33127
▁stal	-9.33266
ště	-9.33323
kov	-9.33392
▁života	-9.33399
mohlo	-9.33499
▁miliard	-9.33597
▁tehdy	-9.33704
▁rozpočtu	-9.33708
▁Ba	-9.3377
▁jich	-9.33866
▁jistě	-9.33979
▁malý	-9.33983
▁názor	-9.33992
nice	-9.34
▁hry	-9.34081
▁objekt	-9.34263
▁sedm	-9.34271
rů	-9.34363
▁vysoké	-9.34389
fr	-9.34391
▁1991	-9.34671
▁východní	-9.34713
▁členů	-9.34925
▁kam	-9.35064
▁dosavadní	-9.35078
▁teď	-9.35093
▁vítězství	-9.35121
proti	-9.3514
▁provoz	-9.35193
▁ex	-9.35299
▁milionu	-9.35369
▁nebylo	-9.35613
hy	-9.35727
and	-9.35767
▁prosince	-9.35773
▁poprvé	-9.35777
▁prostředky	-9.35778
▁akce	-9.35816
koli	-9.35917
▁úřad	-9.36158
▁unie	-9.36477
▁12	-9.36559
rn	-9.3681
▁nějak	-9.36913
▁žádný	-9.36931
čky	-9.3715
▁opatření	-9.37176
▁spolupráci	-9.37176
▁výsledky	-9.37176
ber	-9.37187
▁teprve	-9.37198
▁času	-9.37302
▁11	-9.37332
▁zdá	-9.37387
▁16	-9.37659
▁40	-9.37916
mohla	-9.37916
▁stejné	-9.37925
RA	-9.38036
▁politické	-9.38085
ily	-9.38091
▁jenž	-9.38207
▁13	-9.38466
rod	-9.38479
▁1994	-9.386
▁prakticky	-9.3865
▁Pře	-9.38693
▁dat	-9.38713
▁vnitřní	-9.3876
▁autor	-9.38776
▁ODS	-9.388
dob	-9.39148
▁trenér	-9.39225
ovém	-9.39269
▁hlediska	-9.39319
▁prostřednictví	-9.3932
▁utkání	-9.39385
sko	-9.39526
rán	-9.3957
▁deseti	-9.39699
ických	-9.39773
▁republice	-9.40044
▁velice	-9.40049
▁procenta	-9.40089
▁ministra	-9.40246
▁zisk	-9.40251
del	-9.40254
▁projekt	-9.40282
▁celou	-9.40324
▁někdo	-9.40775
▁daně	-9.40872
▁dostal	-9.41008
▁znám	-9.41137
iště	-9.4138
hle	-9.41432
▁dispozici	-9.41512
▁nižší	-9.41522
bl	-9.41557
▁Jen	-9.4156
íme	-9.41618
ač	-9.41653
▁souvislosti	-9.41745
ovaný	-9.41751
díky	-9.41762
slov	-9.41769
▁Mo	-9.41805
▁sil	-9.41939
kol	-9.41991
▁typu	-9.42236
▁1990	-9.4225
▁řadu	-9.4233
▁telefon	-9.42355
▁řád	-9.42407
▁La	-9.42565
hal	-9.42615
▁Kr	-9.42634
▁kterým	-9.42803
kách	-9.42839
▁jí	-9.42844
▁obyvatel	-9.42913
▁změny	-9.42917
form	-9.42993
▁rámci	-9.43
ovy	-9.43024
▁osobní	-9.43051
▁ledna	-9.43074
▁Lu	-9.43118
▁jejím	-9.43142
▁nena	-9.43184
sky	-9.4319
ící	-9.43277
▁prostě	-9.43315
▁mo	-9.43504
ic	-9.43563
lek	-9.43682
▁nejméně	-9.43764
▁původní	-9.43783
▁podařilo	-9.43847
▁mne	-9.43857
▁budeme	-9.43919
▁bod	-9.43951
ována	-9.4403
▁Nej	-9.44098
▁sebou	-9.44396
▁roli	-9.44579
▁loni	-9.44591
▁všem	-9.4463
J	-9.44689
▁představ	-9.44716
pol	-9.4472
▁doma	-9.44798
▁Ka	-9.4487
▁státy	-9.44923
▁různé	-9.4493
▁čs	-9.45156
vin	-9.45219
iny	-9.45238
▁Například	-9.45269
▁podnikání	-9.45303
van	-9.45506
plav	-9.4571
▁Pr	-9.45947
▁pomoc	-9.45973
▁minulý	-9.46042
▁opravdu	-9.46057
▁výše	-9.4609
▁tolik	-9.46148
▁Jde	-9.46178
▁dá	-9.46318
ina	-9.46344
▁právo	-9.46449
▁výkon	-9.46528
▁Ti	-9.46539
▁miliónů	-9.46813
▁smlouvu	-9.46813
▁snaží	-9.46815
▁nedávno	-9.46868
▁náš	-9.46948
raz	-9.46985
▁Ná	-9.47057
ať	-9.47091
▁služeb	-9.47171
ická	-9.47191
kla	-9.47208
nem	-9.47243
ej	-9.47393
▁18	-9.47517
▁funkci	-9.47596
▁Dnes	-9.47637
▁zvýšení	-9.47766
pokoj	-9.47906
▁Roz	-9.47923
ir	-9.48141
▁přednost	-9.48222
ment	-9.48293
▁věc	-9.48301
▁okolí	-9.48385
nes	-9.48398
viz	-9.48408
▁slova	-9.48413
▁Kdo	-9.48489
▁Klaus	-9.48573
▁měsíců	-9.48573
▁9	-9.48707
▁středu	-9.48781
tek	-9.48878
▁získal	-9.49068
vní	-9.49084
▁chování	-9.49085
▁koaliční	-9.49176
▁ministerstvo	-9.49176
▁chtějí	-9.49176
▁zvláštní	-9.49187
dávají	-9.49216
▁pojištění	-9.49327
▁dnech	-9.49352
▁růst	-9.4944
▁sta	-9.49523
▁her	-9.49653
ající	-9.49684
▁jiného	-9.49893
▁Windows	-9.49976
▁národní	-9.50041
bar	-9.50079
▁Al	-9.50112
▁metrů	-9.50117
Š	-9.50164
▁postupně	-9.50166
ková	-9.50228
▁úřadu	-9.50228
zen	-9.50315
var	-9.50332
▁zahraničních	-9.50429
▁kom	-9.50431
G	-9.50443
▁hráčů	-9.50579
bal	-9.50584
iz	-9.50626
▁rady	-9.50631
▁zpět	-9.50782
▁společenství	-9.50828
▁případ	-9.5085
▁hlas	-9.51076
▁24	-9.51226
▁7	-9.51294
zo	-9.51312
▁bývalý	-9.51367
▁pokus	-9.51402
▁svazu	-9.51538
itel	-9.51602
nul	-9.51906
čet	-9.51982
ským	-9.51999
▁republik	-9.52178
▁Pak	-9.52195
▁my	-9.52279
▁neo	-9.5229
▁práv	-9.52308
▁2.	-9.52413
▁nemusí	-9.52415
▁číslo	-9.52447
hn	-9.5245
čení	-9.52529
▁slov	-9.52616
ér	-9.52667
▁Zá	-9.52707
▁Zde	-9.5278
▁pracovníků	-9.52846
▁základ	-9.52946
▁podobně	-9.53061
▁podporu	-9.53154
nos	-9.53174
▁poslanců	-9.53241
▁ročně	-9.53244
▁klubu	-9.53247
▁zástupce	-9.53255
▁míst	-9.53301
▁konkrétní	-9.53348
▁nadále	-9.5337
▁tržní	-9.53395
mysl	-9.53458
NÍ	-9.53504
▁Bude	-9.53517
ed	-9.53657
▁počtu	-9.53761
ostí	-9.53859
gu	-9.54106
ložit	-9.54177
len	-9.54201
▁připraven	-9.54204
▁Ho	-9.54597
vou	-9.54803
▁Většin	-9.54915
▁nabídky	-9.54915
▁hospodářství	-9.54915
▁lépe	-9.54923
▁14	-9.54946
ovány	-9.54951
▁každ	-9.54952
▁hodně	-9.54994
▁týmu	-9.55047
▁MS	-9.55077
▁nepro	-9.55094
▁podniky	-9.55245
▁sami	-9.55283
aj	-9.55344
▁generální	-9.55349
bor	-9.55422
mluv	-9.55545
▁muž	-9.55556
▁ta	-9.55567
▁přesně	-9.55602
▁umožňuje	-9.55762
▁podstatně	-9.55814
▁jenom	-9.55858
▁svaz	-9.56144
▁titul	-9.56182
▁problémů	-9.56225
▁vů	-9.56312
▁Ani	-9.56315
▁olympijské	-9.56397
▁fondu	-9.56564
▁vede	-9.56613
▁považuje	-9.56617
▁začíná	-9.56618
vil	-9.56691
▁musíme	-9.56693
▁případech	-9.56701
▁říci	-9.56706
▁potvrdil	-9.56733
šť	-9.56738
▁novou	-9.56783
cký	-9.56831
▁městě	-9.56862
▁De	-9.56969
fo	-9.57021
▁občanů	-9.57204
▁přibližn	-9.57225
▁banky	-9.57339
▁obvykle	-9.57479
▁disk	-9.57486
▁sítě	-9.57487
▁pomoci	-9.57509
ovalo	-9.57526
▁neod	-9.5754
▁oddělení	-9.57568
▁českého	-9.57655
▁řada	-9.57659
kami	-9.57692
▁možností	-9.57713
les	-9.57771
stoupil	-9.57796
▁Pod	-9.57842
▁vedle	-9.57875
ovaly	-9.58076
▁dopis	-9.58126
▁nebyla	-9.58219
nění	-9.58342
▁otázku	-9.58349
▁výrobků	-9.58349
▁Č	-9.58353
▁politiky	-9.58475
lin	-9.58554
ický	-9.58556
▁ode	-9.58646
▁průběhu	-9.58674
▁úspěch	-9.58759
▁ryb	-9.58867
Dr	-9.5904
▁účast	-9.59063
▁tým	-9.59165
▁změn	-9.59212
▁nabízí	-9.59226
▁skupin	-9.59239
▁nemají	-9.59323
▁miliardy	-9.59364
▁ulici	-9.59375
▁kterém	-9.59376
▁zdrojů	-9.595
▁výbor	-9.59603
▁Ze	-9.59741
▁moci	-9.59794
▁výzkum	-9.5981
▁skutečnost	-9.59849
kor	-9.60017
▁krok	-9.60034
▁takto	-9.60056
▁otázka	-9.60111
▁otázky	-9.60111
▁úrovni	-9.60111
▁chvíli	-9.60111
▁celkem	-9.60115
▁Česká	-9.60126
slav	-9.60199
▁uvádí	-9.60224
▁ba	-9.6029
▁celkové	-9.60405
▁moderní	-9.60424
ického	-9.60494
znal	-9.6067
▁17	-9.60753
▁pražské	-9.60783
▁Už	-9.60806
▁mistrovství	-9.61004
▁vod	-9.61094
▁jednom	-9.61227
▁postavení	-9.61248
▁cestu	-9.61266
átor	-9.61291
▁film	-9.61333
▁model	-9.61431
▁názoru	-9.61434
▁byt	-9.61438
▁objektů	-9.61449
▁dohody	-9.6146
EN	-9.61553
▁schopn	-9.61579
▁energie	-9.61905
▁dětí	-9.61905
▁zaměstnanců	-9.61905
▁NATO	-9.61907
ak	-9.6199
▁textu	-9.6206
▁pozornost	-9.62171
▁počítače	-9.62477
▁22	-9.62565
▁strana	-9.62637
▁společností	-9.6274
▁chtěl	-9.62778
uji	-9.62783
▁finále	-9.62814
▁kterých	-9.62924
▁představuje	-9.63006
▁měsíce	-9.63027
▁takový	-9.63028
▁provozu	-9.63044
▁listopadu	-9.63071
▁působí	-9.63154
▁setkání	-9.63154
ké	-9.63161
▁vybavení	-9.63199
▁Ha	-9.63228
▁budoucí	-9.63232
▁obsah	-9.63297
▁každé	-9.63468
▁sama	-9.63492
▁Vý	-9.63517
nc	-9.63604
▁nikoli	-9.63604
▁hrát	-9.63622
pen	-9.63649
ujeme	-9.63687
▁prostředků	-9.63734
▁Země	-9.63747
▁cizí	-9.63767
▁čtvrtek	-9.63773
▁světové	-9.63795
▁Ještě	-9.63833
▁skupina	-9.63834
▁musel	-9.63844
▁Tím	-9.63845
▁současně	-9.63949
▁Da	-9.63994
▁obchodního	-9.64029
▁řadě	-9.64042
he	-9.6407
▁příští	-9.64083
tur	-9.64091
▁ti	-9.64116
▁parlament	-9.64263
rát	-9.64378
▁platit	-9.64596
▁výrobky	-9.64657
▁Navíc	-9.64657
▁Nyní	-9.64661
▁OSN	-9.64669
ster	-9.64681
▁produkce	-9.64682
tím	-9.64836
▁atd	-9.64849
▁obchodu	-9.64925
▁vztah	-9.64941
▁neděli	-9.65009
▁oba	-9.65067
▁volební	-9.65073
nic	-9.6524
ge	-9.6525
▁druhém	-9.65329
▁skutečnosti	-9.65503
▁Josef	-9.65592
▁federální	-9.65592
▁zasedání	-9.65598
▁dobrý	-9.6565
▁muset	-9.65689
▁zdroje	-9.65709
▁rozvoj	-9.65714
ček	-9.65716
▁kvalitní	-9.65856
▁Br	-9.65858
▁Dr	-9.65895
št	-9.66003
nil	-9.66015
atel	-9.66018
▁hlavním	-9.66177
nk	-9.66258
▁čeká	-9.66272
ené	-9.66321
▁led	-9.66369
ovaná	-9.66396
rak	-9.66481
▁prezentace	-9.66535
▁srovnání	-9.66536
▁speciální	-9.66544
▁Sa	-9.6657
▁začátku	-9.66589
dra	-9.66608
▁výboru	-9.66673
▁kterého	-9.66699
▁vládní	-9.66747
▁jiný	-9.66803
▁součástí	-9.66909
▁přiče	-9.66912
cím	-9.66939
▁mluvčí	-9.66975
▁akcií	-9.67007
▁použití	-9.6702
▁bank	-9.67035
th	-9.67039
▁hodnoty	-9.67101
▁zápas	-9.67136
mer	-9.67212
▁start	-9.67412
▁nepře	-9.67435
▁teorie	-9.67487
▁buď	-9.67491
▁privatizace	-9.67492
▁1989	-9.67492
▁apod	-9.67508
rop	-9.67524
▁ním	-9.67536
▁jasné	-9.67639
▁školy	-9.67694
ele	-9.67722
▁vzor	-9.67746
álně	-9.67782
Ž	-9.67796
▁ME	-9.67878
ó	-9.67908
▁poně	-9.67994
▁plně	-9.68036
▁společné	-9.68072
▁vítěz	-9.6811
▁21	-9.68114
ď	-9.68276
▁manžel	-9.68296
▁těm	-9.68301
▁vyhrál	-9.68301
pil	-9.68526
▁šéf	-9.68613
▁domů	-9.68649
eta	-9.68694
nský	-9.68782
▁dopravy	-9.68805
▁jednotlivé	-9.68847
▁objektu	-9.6891
fe	-9.68917
▁ekonomické	-9.68917
▁kolik	-9.68962
▁našem	-9.68964
lem	-9.69142
▁možno	-9.69341
▁hra	-9.69357
▁Li	-9.69398
▁veřejné	-9.6942
▁zdravotnictví	-9.6942
▁umění	-9.69421
▁Někter	-9.69422
▁zvolen	-9.69458
▁Ivan	-9.69486
▁Jelcin	-9.69532
AN	-9.69582
▁závěr	-9.69603
▁následující	-9.69673
▁papír	-9.69806
mar	-9.69913
▁telefonní	-9.69947
▁Čí	-9.69972
▁údaje	-9.70084
▁Bylo	-9.70175
go	-9.70187
kli	-9.7039
▁gól	-9.704
▁nebezpečí	-9.70401
▁podobě	-9.70402
▁Pavel	-9.70408
inu	-9.70452
▁rozhodující	-9.70453
▁Podobn	-9.70461
▁ostatních	-9.70469
▁vznikl	-9.70539
▁investice	-9.70632
▁státního	-9.70703
ovými	-9.70735
▁práva	-9.70738
▁celého	-9.7074
▁noci	-9.70806
▁kultury	-9.70825
jící	-9.7088
▁akci	-9.70896
pt	-9.71014
▁poměr	-9.7102
▁spojení	-9.71057
ca	-9.71107
▁60	-9.71249
▁oprav	-9.71326
▁vstup	-9.71364
voz	-9.71382
▁stál	-9.71413
▁dalším	-9.71456
řitom	-9.71496
▁společně	-9.71499
▁rád	-9.71648
▁zájmu	-9.71708
▁snadno	-9.71711
▁soutěže	-9.71713
▁vzájemn	-9.71739
▁smrti	-9.7178
▁politických	-9.71871
▁Proč	-9.71917
▁spojen	-9.71917
▁prodej	-9.71977
např	-9.72132
nici	-9.72242
nské	-9.72293
▁projev	-9.72358
▁televizní	-9.7239
▁jméno	-9.72392
▁Miloš	-9.72393
▁Toto	-9.72399
jem	-9.72431
▁klub	-9.72456
Č	-9.7246
▁tisíce	-9.72498
▁In	-9.72512
potřeb	-9.7262
tor	-9.72701
šli	-9.72776
rob	-9.72824
▁70	-9.72828
bud	-9.72922
oč	-9.72954
▁Čech	-9.7301
vláště	-9.73115
vání	-9.7315
un	-9.73281
▁určen	-9.73358
nese	-9.73363
▁snímek	-9.73402
▁Stejn	-9.73417
▁hnutí	-9.73417
▁zdraví	-9.73428
▁žen	-9.73462
▁český	-9.73467
▁lidi	-9.73491
▁Tu	-9.73505
chází	-9.73546
ska	-9.73559
▁předem	-9.73619
▁důvodů	-9.73622
▁nejvíce	-9.73628
▁počítač	-9.73679
▁vytvoření	-9.73684
▁list	-9.73814
▁trvá	-9.73814
ovo	-9.73988
▁plné	-9.74071
▁trest	-9.74141
ben	-9.74284
cké	-9.74292
ard	-9.74313
mír	-9.74329
▁Jaroslav	-9.74421
▁vzhledem	-9.7448
▁mil	-9.74487
vu	-9.74512
000	-9.74548
nd	-9.74572
íky	-9.74613
▁velkou	-9.74683
▁Ku	-9.74751
▁manažer	-9.74851
py	-9.74919
▁mužů	-9.74927
▁jisté	-9.74953
▁dává	-9.75097
▁hráči	-9.75106
▁Český	-9.75155
píše	-9.75383
▁Já	-9.75424
▁plyn	-9.75439
▁těžko	-9.75453
▁okolo	-9.75456
▁podobný	-9.75469
▁pocit	-9.75511
níci	-9.75536
▁daleko	-9.75609
▁soudu	-9.75614
▁nákup	-9.75665
▁odmítl	-9.75678
nek	-9.7573
však	-9.75749
tem	-9.75796
▁typ	-9.75843
▁dr	-9.75852
▁pracovat	-9.75863
▁světový	-9.76026
▁spíš	-9.76077
svoji	-9.76349
▁Ru	-9.76449
▁náměstí	-9.76493
▁delší	-9.765
▁někteří	-9.76501
▁zástupci	-9.76503
▁září	-9.76515
▁rukou	-9.76534
▁zaměstnání	-9.76534
▁kilometrů	-9.76574
▁obsahuje	-9.7658
▁hodiny	-9.76587
▁oboru	-9.76915
▁přijat	-9.76974
▁Be	-9.76981
▁Izrael	-9.77019
▁celkov	-9.77046
▁věku	-9.77122
▁koncem	-9.77143
▁řad	-9.77229
▁smysl	-9.77238
ík	-9.7731
▁kulturní	-9.7737
▁mohly	-9.77471
stal	-9.77499
OV	-9.77536
▁výsledek	-9.77546
▁cestovní	-9.77546
ěte	-9.77575
▁majitel	-9.77582
▁automobil	-9.77726
▁motor	-9.77732
▁přišel	-9.77802
▁druhů	-9.77844
psal	-9.77924
▁pořád	-9.77954
▁zkušenosti	-9.78012
měř	-9.78061
▁Pří	-9.78078
▁Kčs	-9.78542
▁odhad	-9.78543
▁nejbližší	-9.7861
▁aplikace	-9.7861
▁existuje	-9.7861
▁podmínek	-9.7861
▁nebudou	-9.78611
▁zůstává	-9.78611
▁Může	-9.78611
tky	-9.7862
▁dnů	-9.78633
▁přechod	-9.78672
▁koalice	-9.78723
▁olympijský	-9.78747
▁objekty	-9.7877
čku	-9.78797
▁Rad	-9.78886
▁hospodářské	-9.78915
30	-9.79078
koliv	-9.79087
▁stavební	-9.79179
▁Jedno	-9.79252
▁každého	-9.79314
▁nějaké	-9.79321
▁měst	-9.79327
▁fond	-9.7958
▁smyslu	-9.79639
▁závod	-9.79662
▁příprav	-9.79668
▁úroveň	-9.79685
▁starší	-9.79689
▁tady	-9.79731
▁termín	-9.79745
▁vyz	-9.79833
▁případně	-9.79867
▁dosáhl	-9.79904
▁minulosti	-9.79969
19	-9.79974
ností	-9.80071
▁Nové	-9.80181
▁plán	-9.80261
▁běžné	-9.80467
mž	-9.80563
jev	-9.80652
▁rychlost	-9.80664
▁poslanci	-9.80772
▁pátek	-9.80772
▁praxi	-9.80773
pravidla	-9.80783
▁jediný	-9.80813
kul	-9.80912
▁určitě	-9.80949
▁lékař	-9.80965
CE	-9.80986
▁Každý	-9.81001
▁příklad	-9.81027
▁Brně	-9.81029
▁Pan	-9.81089
▁Bez	-9.8114
zv	-9.81222
sil	-9.81302
▁mám	-9.81377
▁skončil	-9.81419
▁loňské	-9.81515
tel	-9.8156
ici	-9.81606
brán	-9.81607
▁obchod	-9.81671
▁tun	-9.81695
▁dotaz	-9.81701
ika	-9.8172
▁lékaře	-9.81844
puštěn	-9.81871
▁důležité	-9.81871
▁vidět	-9.81871
▁šanci	-9.81872
▁příkaz	-9.81872
▁prvního	-9.81968
▁konci	-9.82003
▁druh	-9.82062
▁kvality	-9.82128
dává	-9.82505
rat	-9.82577
nci	-9.82797
▁oblast	-9.82871
▁Přes	-9.8291
▁výrobce	-9.82982
▁síly	-9.82994
▁volbách	-9.83007
▁stačí	-9.83037
▁července	-9.83049
por	-9.8305
▁odpovídá	-9.83071
ané	-9.83095
▁dny	-9.83125
▁léta	-9.83141
šek	-9.83158
▁nikoliv	-9.83163
▁změnit	-9.83218
▁nárok	-9.83321
▁podnikatel	-9.8333
▁pís	-9.83463
▁Německa	-9.83549
ovaného	-9.83562
▁knihy	-9.83602
▁tr	-9.8365
port	-9.83673
kovi	-9.83691
▁členy	-9.83702
▁doba	-9.83812
▁zemřel	-9.84107
raději	-9.84128
▁Jeden	-9.84141
dit	-9.84201
▁nemoc	-9.84216
▁podstatě	-9.84244
třech	-9.84276
▁nákladů	-9.84355
ložil	-9.8436
▁hvězd	-9.84438
▁zranění	-9.84482
▁vývoje	-9.84661
ROM	-9.84665
alo	-9.84666
tů	-9.8485
▁vět	-9.84925
▁tisku	-9.84979
▁proces	-9.85051
tvo	-9.85143
▁Ministerstv	-9.85242
▁oprávněn	-9.85242
▁technologie	-9.85242
▁výrobu	-9.85242
▁tepla	-9.85244
▁úplně	-9.85265
▁Že	-9.85345
▁představitelé	-9.85347
▁investiční	-9.85358
▁techniky	-9.85416
▁rozšíření	-9.85485
▁koncert	-9.85504
▁host	-9.85559
▁druhou	-9.85619
▁činí	-9.85631
▁23	-9.85682
▁post	-9.85707
jat	-9.85785
▁podobné	-9.85876
LA	-9.85928
▁Bu	-9.85954
▁Již	-9.85993
▁živ	-9.8602
vé	-9.86117
▁voleb	-9.86178
▁Nový	-9.86337
▁vyh	-9.86351
půjč	-9.86398
ala	-9.86514
fer	-9.86519
ok	-9.86533
▁míry	-9.86549
▁podnikatele	-9.86573
▁celá	-9.86621
áři	-9.86698
▁bývá	-9.86725
▁pu	-9.86728
SK	-9.86766
šti	-9.86776
▁výrobní	-9.86826
▁volby	-9.86833
ang	-9.86839
▁zprávy	-9.8687
šit	-9.86904
padl	-9.86918
her	-9.86926
nů	-9.86979
▁polovin	-9.86982
ton	-9.87096
▁vyp	-9.87157
▁domu	-9.87159
▁novin	-9.87224
lík	-9.87296
▁ruské	-9.87333
▁vytvořit	-9.87554
▁boj	-9.87606
íte	-9.87607
▁dvakrát	-9.87616
skoro	-9.8764
▁jízd	-9.87647
▁podnikatelů	-9.87655
▁pre	-9.87733
▁výběr	-9.87746
▁80	-9.87767
isté	-9.87809
▁Kar	-9.87809
tal	-9.87838
vede	-9.87858
▁chcete	-9.8789
▁kap	-9.87942
▁popis	-9.87965
▁spor	-9.8798
ujících	-9.87998
pad	-9.87998
▁dal	-9.88005
▁sportovní	-9.88005
nka	-9.88021
▁spoj	-9.88053
▁vlastnosti	-9.8806
tah	-9.88124
▁pracuje	-9.88128
▁dvacet	-9.88128
▁Ber	-9.88166
▁bytů	-9.88284
10	-9.88328
son	-9.88424
▁chod	-9.8847
▁návrhu	-9.88558
jdou	-9.88668
▁věd	-9.88707
▁motiv	-9.88713
▁financí	-9.88731
▁též	-9.88735
▁konečně	-9.88812
▁Kdyby	-9.88814
značně	-9.88926
▁každém	-9.88948
óz	-9.88999
čil	-9.89259
▁SR	-9.89278
▁vrátil	-9.89288
▁An	-9.89296
▁Ra	-9.89304
ární	-9.89316
jet	-9.89321
zem	-9.8933
dění	-9.89336
ává	-9.89389
▁Její	-9.89399
▁počítá	-9.89451
lék	-9.89579
ismus	-9.89581
▁dělat	-9.89598
ST	-9.89692
▁seznam	-9.89697
▁jít	-9.89796
▁fotbalové	-9.89845
▁prv	-9.89907
▁přátel	-9.89919
▁federace	-9.89921
▁firmě	-9.89921
▁použít	-9.89921
▁výsledků	-9.89921
▁současnosti	-9.89949
zhledem	-9.89954
▁dvaceti	-9.89956
AR	-9.89983
▁evropských	-9.89986
▁Všechny	-9.89993
▁zpracování	-9.90043
▁Zeman	-9.90098
▁hranice	-9.90156
stává	-9.90228
▁obrany	-9.90323
▁hráč	-9.90354
šení	-9.90355
▁průmyslu	-9.90364
▁pole	-9.90425
▁Německu	-9.90476
▁bodů	-9.90534
▁bezpečnostní	-9.90563
šil	-9.90708
▁vojenské	-9.90783
řad	-9.90961
ena	-9.91075
▁pás	-9.91082
▁Společenství	-9.91126
▁Vladimír	-9.91126
▁Právě	-9.91126
▁zbraní	-9.91128
▁nejlépe	-9.91128
▁pravděpodobně	-9.91135
vnitř	-9.91146
▁dostat	-9.91149
▁Běh	-9.91161
▁původně	-9.91194
▁osmi	-9.91205
star	-9.9126
▁Měl	-9.91286
cího	-9.91335
▁ředitele	-9.91346
▁objeví	-9.91383
▁nová	-9.9148
icky	-9.91646
ška	-9.91658
elný	-9.9169
▁Firma	-9.91731
▁amerických	-9.91755
▁ochran	-9.91763
▁cílem	-9.91777
▁přírodní	-9.91825
ten	-9.91852
▁export	-9.9186
▁osoby	-9.91879
▁disku	-9.9194
hla	-9.92047
▁slovo	-9.92186
der	-9.92218
nce	-9.92343
▁dlouhé	-9.92346
▁předpokládá	-9.92346
rád	-9.92353
▁patrně	-9.92356
▁člen	-9.92374
▁udělat	-9.92392
▁důvod	-9.92393
▁dostane	-9.92406
ký	-9.92436
▁dokáže	-9.92462
▁sněmovny	-9.92576
▁jaký	-9.9264
EL	-9.92642
▁pokles	-9.92663
zení	-9.92698
▁vhodné	-9.92757
▁hor	-9.92798
▁roční	-9.92805
▁volné	-9.92865
din	-9.92892
W	-9.92989
▁Star	-9.93017
▁ženy	-9.93107
▁prostoru	-9.93132
▁zůstal	-9.9326
▁vys	-9.93384
▁kurz	-9.93416
▁NA	-9.93431
mor	-9.93464
ler	-9.93484
tní	-9.93511
▁informační	-9.9358
▁hovoří	-9.9358
▁čísla	-9.9358
▁brzy	-9.93581
▁způsobil	-9.93607
▁pravda	-9.93614
▁jazyk	-9.93646
▁úvěr	-9.93654
▁těmi	-9.93676
▁využití	-9.93726
▁růstu	-9.93917
▁metod	-9.93927
ováním	-9.93998
▁zisku	-9.94079
▁lidský	-9.9408
▁stud	-9.94099
▁gen	-9.94108
▁občan	-9.9422
pel	-9.94302
ismu	-9.94342
▁národ	-9.94345
▁rokem	-9.9435
▁veřejnosti	-9.9436
▁ústavu	-9.94366
▁severní	-9.94389
uto	-9.94588
▁záznam	-9.94733
dávat	-9.94781
jezd	-9.94791
▁většinu	-9.9483
▁jinde	-9.94831
▁péče	-9.94831
▁začne	-9.94859
▁nemohou	-9.94865
▁dovolenou	-9.94901
▁místopředsed	-9.9492
▁Ke	-9.94938
▁tenis	-9.94939
▁vědět	-9.94978
▁vládě	-9.95007
▁objevil	-9.95042
nky	-9.95286
▁denně	-9.95301
▁čele	-9.95304
▁témat	-9.95354
ickou	-9.95378
▁takovou	-9.95575
▁Cen	-9.95588
tivní	-9.95641
▁národního	-9.95646
▁vodní	-9.95682
ij	-9.95701
▁data	-9.95752
▁vědecké	-9.95772
▁prací	-9.95841
▁stanoven	-9.96036
▁čem	-9.96046
▁stala	-9.96071
IN	-9.96087
▁pokračovat	-9.96096
▁pozadí	-9.96097
▁látky	-9.96102
▁kruh	-9.9612
▁nechce	-9.96181
▁sluneční	-9.96211
▁2000	-9.96226
▁500	-9.96228
net	-9.96241
▁New	-9.96276
▁snížení	-9.96329
měr	-9.96446
dal	-9.96522
▁veřejnost	-9.96575
▁Ž	-9.96684
▁potřebné	-9.9681
▁prav	-9.9685
▁podrob	-9.97003
▁aktivit	-9.9704
dával	-9.97047
▁kolo	-9.97062
▁stalo	-9.97177
ide	-9.97181
▁procesu	-9.97236
ejte	-9.97291
▁rada	-9.97371
▁důležitý	-9.97378
▁UEFA	-9.97378
▁demokracie	-9.97378
▁oficiální	-9.97378
▁označil	-9.97378
▁televizi	-9.97378
▁naprosto	-9.97378
▁Spojený	-9.97379
▁kurs	-9.97383
▁Havel	-9.97384
▁nijak	-9.97387
▁hodnocení	-9.97419
▁okamžitě	-9.97437
ren	-9.97453
▁ukazuje	-9.97479
▁300	-9.97484
▁Hrad	-9.9759
▁míru	-9.97605
vz	-9.97616
▁zabývá	-9.97659
▁povrch	-9.97708
▁nebyly	-9.97799
est	-9.97823
ění	-9.97868
▁bezpečnosti	-9.9788
▁cesty	-9.97965
▁současn	-9.98168
▁pozor	-9.98194
▁vzniku	-9.98315
▁dát	-9.98507
rovná	-9.9855
nictví	-9.98553
ovu	-9.98632
hi	-9.98653
▁majetek	-9.98677
▁řečeno	-9.98677
▁počasí	-9.98679
▁téma	-9.98697
procesor	-9.98703
▁ČSSD	-9.98742
▁členové	-9.98771
▁body	-9.9883
▁potřeby	-9.98854
▁auto	-9.9893
▁stanice	-9.98956
ováno	-9.99055
▁kanceláře	-9.99088
▁sklad	-9.99244
▁vládu	-9.99284
▁jednot	-9.99289
▁respekt	-9.9937
ita	-9.99413
dů	-9.99479
▁lékaři	-9.99634
▁odborné	-9.99709
▁35	-9.99735
▁řady	-9.99814
▁28	-9.99897
▁hodnot	-9.99952
▁onemocnění	-9.99993
▁požadavky	-9.99993
▁příjmy	-9.99993
▁rozhodně	-9.99993
▁názvem	-9.99993
▁nějaký	-10
▁učitel	-10.0007
▁dosáhnout	-10.0008
▁lidem	-10.0009
▁Martin	-10.0021
▁systémů	-10.0023
▁střel	-10.0024
HO	-10.0026
KA	-10.0031
▁Slovensku	-10.0036
▁dospěl	-10.0037
ion	-10.0039
▁standard	-10.0043
ll	-10.0044
ávat	-10.0045
letý	-10.0045
▁ekonomiky	-10.0045
▁dodává	-10.0046
▁variant	-10.0053
rovna	-10.0053
▁zákony	-10.0055
▁počátku	-10.0056
▁zas	-10.007
vad	-10.0071
▁ploch	-10.0077
stál	-10.0088
▁postoj	-10.0088
▁čtvrt	-10.0106
▁potravin	-10.0117
cházet	-10.012
dní	-10.0123
▁odbor	-10.0129
pit	-10.0129
▁konference	-10.0133
▁televize	-10.0133
▁vánoční	-10.0133
▁ligy	-10.0133
▁policejní	-10.0133
▁hlavního	-10.0133
nec	-10.0134
dat	-10.0134
▁funkcí	-10.0136
▁slib	-10.0157
▁Státní	-10.0158
▁jednak	-10.0165
▁mechaniky	-10.0174
▁dokument	-10.0175
50	-10.0178
▁celém	-10.0179
▁soubor	-10.0184
▁Hor	-10.0184
▁třicet	-10.0191
zní	-10.0206
▁společného	-10.0208
▁vybaven	-10.0211
▁získá	-10.0214
ření	-10.0216
▁přístupu	-10.0217
▁prodeje	-10.0225
ený	-10.0225
leté	-10.0225
▁ES	-10.0228
▁prost	-10.025
▁jakým	-10.0254
▁soutěž	-10.0256
▁(1	-10.0264
▁zásah	-10.0268
▁Prezident	-10.0268
▁poskytuje	-10.0268
▁připravil	-10.0268
▁Československu	-10.0268
▁zločin	-10.0268
▁vnitra	-10.0268
▁velká	-10.0268
den	-10.0271
věřil	-10.0282
▁Společnost	-10.0296
▁díl	-10.0298
▁škody	-10.0301
▁PowerPoint	-10.0302
SE	-10.0311
▁rychlostí	-10.0311
▁nechal	-10.0312
▁parlamentní	-10.0313
▁druhá	-10.0317
▁hotel	-10.0318
▁Aby	-10.0319
▁řekla	-10.0321
počítá	-10.0322
▁zvyk	-10.0326
žení	-10.0327
▁aktiv	-10.0332
▁Velké	-10.0342
▁90	-10.0343
▁obcí	-10.0349
▁trestní	-10.0354
brž	-10.0355
▁přenos	-10.0362
▁obrat	-10.0366
▁Ar	-10.0367
▁radost	-10.0368
▁souboru	-10.0371
▁struktur	-10.0372
▁druhého	-10.0373
staví	-10.038
plnění	-10.0392
dla	-10.0392
▁druhu	-10.0393
▁měsíc	-10.0394
vádí	-10.0394
▁lékařů	-10.0398
▁bran	-10.0401
▁kláves	-10.0405
▁zemědělství	-10.0405
▁servis	-10.0405
▁látek	-10.0406
▁teplot	-10.0406
▁ohledu	-10.0406
▁měsících	-10.0407
▁najít	-10.0408
▁desítky	-10.0408
▁závěru	-10.041
▁Čechách	-10.0411
▁Atlantě	-10.0412
▁zaplatí	-10.0424
▁zákoníku	-10.043
▁povinnost	-10.043
▁vydání	-10.0433
▁Cel	-10.0434
▁vývoz	-10.044
▁rozhodl	-10.0445
▁jinou	-10.0446
▁hladin	-10.0446
lep	-10.045
▁město	-10.0461
▁planet	-10.0464
TA	-10.0472
▁správy	-10.0473
▁účel	-10.0484
▁dopravní	-10.0486
méně	-10.0486
▁stroj	-10.049
pustí	-10.0493
▁odpad	-10.0493
▁roze	-10.0495
▁síť	-10.0495
▁takového	-10.05
▁zákonů	-10.0506
▁Američan	-10.0511
▁výběru	-10.0525
▁napsal	-10.0529
kový	-10.0529
kovou	-10.053
taj	-10.0538
▁hudební	-10.0544
▁schopen	-10.0544
▁tradiční	-10.0544
▁těžký	-10.0544
▁ustanovení	-10.0544
▁výrobců	-10.0544
▁Francie	-10.0544
▁Národní	-10.0544
▁nabídku	-10.0544
▁snímků	-10.0544
▁pořadatel	-10.0544
▁evropské	-10.0548
▁uplatnění	-10.0551
▁společný	-10.0557
▁těles	-10.0567
▁vznik	-10.057
▁oznámil	-10.0572
před	-10.0574
▁ráno	-10.0575
▁pohyb	-10.0577
▁přijde	-10.0578
▁státech	-10.058
▁hráče	-10.0595
▁dalšího	-10.0599
▁prů	-10.0601
▁Jin	-10.0603
▁výnos	-10.0605
▁minulé	-10.0616
▁nově	-10.0623
▁použit	-10.0625
▁řeč	-10.0626
▁přesvědčen	-10.0627
▁začali	-10.0639
▁Ca	-10.0641
▁zásob	-10.065
▁NE	-10.0653
nému	-10.0658
ivé	-10.0665
▁polo	-10.0671
pak	-10.0674
▁1,	-10.0678
▁domov	-10.068
▁těžké	-10.0684
▁využít	-10.0684
▁přijetí	-10.0685
▁působení	-10.0685
▁odměn	-10.0685
▁řešit	-10.0686
▁školství	-10.0687
▁rozpočet	-10.0687
▁hodlá	-10.0687
ned	-10.0688
▁ceně	-10.0689
▁samo	-10.069
▁tentokrát	-10.069
▁nim	-10.069
▁převážně	-10.0694
▁kal	-10.0695
▁zajistit	-10.0696
▁důsled	-10.0703
nické	-10.0707
▁výměn	-10.0708
▁pořadí	-10.0711
▁Takže	-10.0713
▁družstev	-10.0714
▁příjem	-10.0718
▁vztahu	-10.0721
▁částky	-10.0722
▁vysokou	-10.0722
▁změna	-10.0724
▁vyplývá	-10.0729
▁útok	-10.073
▁okamžiku	-10.0735
blíž	-10.0739
bývá	-10.0745
▁jiná	-10.0746
▁slovenské	-10.0747
▁blok	-10.0748
▁údajn	-10.0749
ani	-10.0752
▁knih	-10.0755
sed	-10.0757
ast	-10.0758
ško	-10.0758
▁rozum	-10.0759
kám	-10.0759
mj	-10.0764
▁rezerv	-10.0766
▁%.	-10.0766
vají	-10.0773
▁chybí	-10.0776
bře	-10.0783
▁27	-10.0783
dali	-10.0791
kládá	-10.0801
▁potřebuje	-10.0805
▁chtěli	-10.081
vel	-10.082
▁jednat	-10.0821
▁nesmí	-10.0825
rou	-10.0827
▁nejrůznější	-10.0827
▁bohužel	-10.0827
▁spolupráce	-10.0827
▁družstva	-10.0827
dostatečně	-10.0827
▁Mezinárodní	-10.0828
řídil	-10.0829
▁kandidát	-10.0829
▁seznamu	-10.0836
▁povolení	-10.0837
▁místech	-10.0841
▁moře	-10.0846
▁názory	-10.085
▁směrem	-10.0853
▁cestou	-10.0857
▁údajů	-10.0857
▁Ni	-10.0857
dané	-10.086
▁mimořádn	-10.086
LI	-10.0871
▁vz	-10.0875
▁nejde	-10.0879
▁kop	-10.0887
▁molekul	-10.0892
▁zdroj	-10.0909
OH	-10.0913
ovský	-10.0932
ňuje	-10.0936
ír	-10.0942
▁myslím	-10.0944
▁posl	-10.0947
▁máte	-10.0948
▁soukromé	-10.0953
ive	-10.0961
▁hromad	-10.0966
▁jestli	-10.0967
▁pondělí	-10.0972
▁prezentaci	-10.0972
▁vyslovil	-10.0972
▁mistr	-10.0976
▁teplo	-10.0976
zu	-10.0977
▁měsíční	-10.0979
▁pravidelně	-10.0984
ckých	-10.0987
▁předtím	-10.0988
▁kola	-10.0989
▁armády	-10.0991
hodný	-10.0993
▁výzkumu	-10.0993
▁smluvní	-10.0996
ke	-10.0997
▁materiál	-10.1017
číst	-10.1018
▁zákaz	-10.103
vali	-10.1032
řka	-10.1047
▁známé	-10.1051
▁kancelář	-10.1054
▁systémy	-10.1055
▁případů	-10.1063
řídit	-10.1063
▁Du	-10.1067
▁vědy	-10.1073
60	-10.1074
▁žádn	-10.1079
▁uvedla	-10.1081
▁tisk	-10.1087
▁vztahy	-10.1097
zoval	-10.1097
▁odbyt	-10.1103
▁Han	-10.111
▁mechanika	-10.111
▁neměl	-10.1111
▁pravé	-10.1118
▁HIV	-10.1119
▁Poslední	-10.1119
▁konferenci	-10.1119
▁podmínkách	-10.1119
▁příjmů	-10.1119
▁úrovně	-10.1119
▁června	-10.1119
▁spoust	-10.112
▁radnice	-10.1121
▁Mlad	-10.1121
▁Pavl	-10.1123
▁Zákon	-10.1124
▁opak	-10.1128
▁výjimkou	-10.1128
▁rad	-10.1128
▁LN	-10.1132
▁podpis	-10.1135
lení	-10.1136
▁dané	-10.1138
▁změnu	-10.1142
▁daňové	-10.1144
jak	-10.1145
▁politiku	-10.1147
▁dvanáct	-10.1148
▁taková	-10.1152
▁autobus	-10.1154
▁částku	-10.1165
fu	-10.1167
▁strom	-10.1167
▁Bar	-10.1168
▁zásad	-10.1173
nského	-10.1175
▁Če	-10.1181
▁přízniv	-10.1187
▁velikost	-10.1188
▁Di	-10.119
▁Bra	-10.1193
dělal	-10.1194
▁vysoký	-10.1196
▁politický	-10.1197
▁My	-10.1197
▁rodiny	-10.1197
▁němu	-10.1206
▁obr	-10.1215
▁sedmi	-10.1226
padá	-10.1226
▁tiskové	-10.1227
▁konkurence	-10.1231
▁očekává	-10.1235
▁Každ	-10.1237
▁str	-10.1238
▁součást	-10.1238
ňování	-10.124
▁sv	-10.1241
▁vln	-10.1243
▁rodin	-10.1248
▁porad	-10.1252
▁museli	-10.1253
▁Jedna	-10.1256
▁směru	-10.1265
▁sestav	-10.1265
stran	-10.1267
▁Největší	-10.1269
▁Současn	-10.1269
▁většině	-10.1269
▁kapitol	-10.1269
▁války	-10.1269
▁účetnictví	-10.1269
▁aliance	-10.1269
▁tvrzení	-10.127
drží	-10.1273
▁centra	-10.1274
násob	-10.1279
rozměr	-10.1279
AD	-10.128
▁Naše	-10.128
▁jednoznačně	-10.1294
▁PO	-10.1301
▁zvířat	-10.1307
▁slab	-10.1314
▁sever	-10.1316
▁pra	-10.1317
▁tvář	-10.1318
▁ostr	-10.132
▁skupině	-10.1321
klo	-10.1324
▁míč	-10.1326
▁padesát	-10.1327
byl	-10.1331
▁daň	-10.1343
lat	-10.1349
utí	-10.1353
ovské	-10.1354
▁styl	-10.1361
▁aktivity	-10.137
▁Rusko	-10.1371
▁400	-10.138
▁ODA	-10.1381
▁Kon	-10.1381
▁hodnotu	-10.1385
rit	-10.139
KO	-10.139
ER	-10.1391
▁poslanec	-10.1396
▁polovinu	-10.1401
▁Vše	-10.1403
▁vidí	-10.1404
stoupí	-10.141
▁většiny	-10.142
▁Evropa	-10.142
▁politice	-10.142
▁vždycky	-10.142
▁začít	-10.1421
▁Lib	-10.1424
▁leží	-10.1427
▁třemi	-10.1429
▁Jenže	-10.1433
▁pořádku	-10.1434
▁Václava	-10.1435
▁nemocnice	-10.1436
▁individuální	-10.1437
20	-10.1439
▁uvedené	-10.1441
rab	-10.1446
▁Německo	-10.145
▁3.	-10.1453
▁hlasování	-10.1454
▁pracovníci	-10.1455
kryt	-10.1458
nové	-10.1459
▁Dva	-10.1459
▁předsedy	-10.1464
▁test	-10.1467
▁univerzity	-10.1468
▁mění	-10.1472
osud	-10.1473
▁Fr	-10.1482
▁Kub	-10.1486
▁diváků	-10.1488
vedou	-10.1488
▁přehled	-10.1489
▁budoucnosti	-10.1489
▁stejn	-10.1489
▁studentů	-10.151
▁jím	-10.1516
▁slouží	-10.1519
▁životě	-10.1524
▁stane	-10.1525
▁Gr	-10.1527
▁záměr	-10.1532
▁partner	-10.1535
▁hrál	-10.1537
▁adres	-10.1546
tovat	-10.155
▁staré	-10.1552
res	-10.1556
▁demokratick	-10.1565
▁nutno	-10.1566
▁AIDS	-10.1574
▁Británie	-10.1574
▁vzdělání	-10.1574
▁srpna	-10.1574
▁obyvatelstva	-10.1574
▁Možná	-10.1579
▁konec	-10.158
▁čase	-10.1581
▁Vždyť	-10.1581
▁paní	-10.1586
75	-10.159
▁německé	-10.1595
▁chlad	-10.1597
▁trval	-10.1601
▁soudní	-10.1613
▁lidské	-10.1615
▁Škoda	-10.1617
▁miliony	-10.1625
▁hlasů	-10.1625
▁důsledku	-10.163
DO	-10.163
▁posun	-10.1631
▁pán	-10.1633
držel	-10.1635
▁známo	-10.1637
▁složení	-10.1641
▁týká	-10.1648
▁žije	-10.165
▁mnohé	-10.1653
▁zásadní	-10.1655
RE	-10.1658
▁aktivní	-10.1663
▁demokratické	-10.1669
▁předchozí	-10.1674
ároveň	-10.1677
▁běžný	-10.1679
▁používá	-10.1679
▁takových	-10.1682
kat	-10.1687
▁Bi	-10.1695
▁princip	-10.1703
▁PRO	-10.1704
▁státních	-10.1708
▁souhlas	-10.1714
▁založen	-10.1716
▁akt	-10.1717
▁koupit	-10.1719
áci	-10.172
▁vaše	-10.1729
▁očekávat	-10.173
▁připravuje	-10.173
▁tajemství	-10.173
▁silniční	-10.173
▁čísle	-10.173
▁buněk	-10.173
▁název	-10.1731
▁Západ	-10.1731
▁verze	-10.1733
směs	-10.1733
EM	-10.1734
▁odpor	-10.174
▁jejího	-10.174
▁zdalek	-10.1741
▁uspořádání	-10.1741
▁průměru	-10.1741
▁zařazen	-10.1748
▁úřady	-10.1751
▁piva	-10.1752
dem	-10.1759
▁poznání	-10.1763
stoupit	-10.177
▁John	-10.1776
▁příčin	-10.1777
ívají	-10.1777
▁kvalitu	-10.1777
▁chceme	-10.1777
▁výkonu	-10.1778
běžně	-10.1778
▁příštím	-10.1781
▁hmot	-10.1787
▁pobyt	-10.1789
▁dochází	-10.1789
eny	-10.1791
▁dní	-10.1797
▁počítačů	-10.1801
▁americký	-10.181
▁jiným	-10.1822
▁povinnosti	-10.1824
▁jaká	-10.1824
▁pokut	-10.1826
metr	-10.183
▁150	-10.1831
▁banka	-10.1834
▁Me	-10.1837
▁určitý	-10.1842
níků	-10.1844
▁zajímavé	-10.1849
▁syn	-10.1857
myšlen	-10.1862
▁Ši	-10.1865
CI	-10.1865
▁Ri	-10.1866
▁zápase	-10.1873
▁technické	-10.1878
▁cit	-10.1884
▁devět	-10.1886
▁režisér	-10.1889
▁zřejmé	-10.1889
▁občas	-10.1889
▁zůstat	-10.1889
▁přírody	-10.1889
▁pachatel	-10.1889
▁privatizaci	-10.189
▁trend	-10.189
▁marek	-10.1891
▁článku	-10.1891
▁sdělil	-10.1892
▁Karel	-10.1894
▁projektu	-10.1898
▁okresní	-10.19
bil	-10.19
▁pozitivní	-10.1902
▁muži	-10.1905
▁vyžaduje	-10.1911
▁premiéra	-10.1911
▁vánoce	-10.1915
▁jaderné	-10.1917
▁stroje	-10.1918
▁odborníků	-10.1918
▁částí	-10.192
▁agentury	-10.1922
▁Asi	-10.1922
rok	-10.1923
▁Tři	-10.1924
▁úvahu	-10.1926
▁dohod	-10.1933
▁sovětské	-10.1939
▁ústav	-10.1954
▁správ	-10.1956
▁hlavních	-10.1956
hlav	-10.1961
▁vyjádřil	-10.1971
▁relativn	-10.1971
▁příštího	-10.1978
▁vytvořen	-10.1982
▁jaderný	-10.1988
▁zákazník	-10.1993
eb	-10.2004
85	-10.2014
sáhl	-10.2017
▁poz	-10.2021
▁96	-10.2023
▁výraz	-10.2034
▁úkol	-10.2035
ených	-10.2037
▁Miroslav	-10.205
▁jména	-10.205
▁organizací	-10.205
▁zahájil	-10.205
▁věnovat	-10.205
▁válce	-10.205
▁historii	-10.205
▁následn	-10.205
▁rozhlas	-10.205
▁Myslím	-10.2053
▁roste	-10.2054
▁vaší	-10.2063
▁změně	-10.2068
▁programy	-10.2069
▁vrchol	-10.2077
▁přeprav	-10.2078
řek	-10.2078
▁politika	-10.2083
▁Nová	-10.2087
▁vývoji	-10.2087
▁div	-10.2088
▁liší	-10.2088
▁Oba	-10.2094
▁sport	-10.2099
tají	-10.21
▁východ	-10.2106
▁proveden	-10.2107
ger	-10.2116
▁Ot	-10.2117
budete	-10.2121
▁požádal	-10.2123
padal	-10.2126
▁soutěži	-10.2127
dvacet	-10.2127
vát	-10.2128
OR	-10.2132
▁úspor	-10.2134
▁kontakt	-10.2135
sad	-10.2141
▁režimu	-10.2142
ávají	-10.2145
dělit	-10.2146
▁republika	-10.2153
▁jediné	-10.2164
trh	-10.2166
▁druhy	-10.2167
▁cesta	-10.2167
▁nedá	-10.2169
▁uveden	-10.2171
▁tlačítko	-10.2171
ickým	-10.2171
▁hotelu	-10.2172
▁svobod	-10.2177
tud	-10.2178
▁pracovník	-10.2181
▁hraje	-10.2186
▁neví	-10.2189
IS	-10.219
▁4.	-10.2192
izovat	-10.2203
▁rekord	-10.2205
▁26	-10.221
ěkteří	-10.2213
▁1995	-10.2214
▁Někd	-10.2214
▁jednoduché	-10.2214
▁nabízejí	-10.2214
▁považován	-10.2214
▁Základní	-10.2214
▁snížil	-10.2214
▁špatné	-10.2214
▁zůstane	-10.2214
▁hormon	-10.2214
▁tajemník	-10.2215
▁zimní	-10.2216
▁úřadů	-10.2217
▁smlouva	-10.2226
▁programů	-10.2227
padají	-10.2233
něk	-10.2234
▁abych	-10.2235
▁porazil	-10.2236
slovensk	-10.2238
▁Stál	-10.224
▁příslušné	-10.2242
▁déle	-10.2242
▁pravidel	-10.2244
/2	-10.2247
NÁ	-10.2247
▁doktor	-10.2249
▁Mám	-10.2251
aly	-10.2254
ance	-10.2258
▁hranici	-10.2261
NI	-10.2268
kázal	-10.2275
▁Hol	-10.2277
▁signál	-10.2278
▁typů	-10.2279
▁užit	-10.228
▁tráv	-10.2283
cházejí	-10.2285
▁aut	-10.229
▁veškeré	-10.2306
▁zákazníků	-10.2314
tit	-10.2314
▁skutečné	-10.2316
MU	-10.2316
▁normální	-10.2318
▁pacientů	-10.232
▁chud	-10.2332
▁programové	-10.2333
▁kanál	-10.2337
pir	-10.2337
vané	-10.2338
pustit	-10.2343
▁stranu	-10.2346
▁typy	-10.2348
▁budu	-10.2356
▁Hlavní	-10.2356
pře	-10.2358
▁reprezentant	-10.2359
rem	-10.2362
ěji	-10.2363
držet	-10.2363
ckého	-10.2379
▁globální	-10.2381
▁sponzor	-10.2381
▁řidič	-10.2381
▁úterý	-10.2381
▁iniciativ	-10.2381
▁Lidé	-10.2381
▁kapalin	-10.2381
▁včas	-10.2381
▁někdejší	-10.2382
▁šance	-10.2382
▁Letos	-10.2382
JE	-10.2385
▁lednu	-10.2386
rd	-10.2387
▁jestliže	-10.2388
▁končí	-10.239
▁existují	-10.2391
▁postih	-10.2396
▁muže	-10.2399
praví	-10.2402
▁ruce	-10.2403
▁bytu	-10.2404
▁nerv	-10.2404
loží	-10.2408
▁barev	-10.2415
▁stejný	-10.2419
▁malá	-10.242
▁hledání	-10.2424
▁dům	-10.2429
▁někter	-10.2431
▁kapacit	-10.2432
TI	-10.2433
▁oblastí	-10.2434
▁značné	-10.2437
▁Sb	-10.2437
▁profesionální	-10.2443
▁dob	-10.2446
▁získala	-10.2447
věřit	-10.245
▁fotbal	-10.2457
▁dělá	-10.2458
▁spokojen	-10.2466
▁váš	-10.2467
▁kapitálu	-10.2473
stávají	-10.2473
▁podnikatelské	-10.2473
ES	-10.2483
▁symbol	-10.2489
▁problémem	-10.2491
▁Česko	-10.2493
▁svému	-10.2494
▁soukrom	-10.2496
OS	-10.2505
▁Františ	-10.2507
▁dokázal	-10.2508
▁krajin	-10.251
klep	-10.2526
▁používat	-10.255
▁trénink	-10.255
▁Federální	-10.255
▁útvar	-10.255
▁verzi	-10.255
▁potíže	-10.255
▁mzdy	-10.255
▁najednou	-10.2551
▁členství	-10.2552
▁vystoupení	-10.2552
▁výklad	-10.2553
▁tabulky	-10.2554
▁úmysl	-10.2554
▁Zdá	-10.2554
▁nejdříve	-10.2555
▁studie	-10.2556
▁shromáždění	-10.2556
▁novým	-10.2558
▁včerejší	-10.2559
▁zvlášť	-10.2559
čně	-10.256
▁vrátit	-10.256
▁Sv	-10.2565
▁par	-10.2565
▁lékařské	-10.2567
▁patnáct	-10.2567
▁odpověď	-10.2572
▁škole	-10.2573
▁třetím	-10.2574
ovanou	-10.2574
▁Chce	-10.2577
▁rozdělení	-10.2582
▁vznikla	-10.2583
▁děje	-10.2589
▁investor	-10.2598
váží	-10.2599
▁liber	-10.26
▁délk	-10.2609
▁Nebo	-10.2612
▁vnější	-10.2622
▁OS	-10.2624
▁akcí	-10.2625
▁deník	-10.2628
▁centru	-10.2628
▁označení	-10.263
▁nemohl	-10.2631
▁vztahů	-10.2637
▁zprávu	-10.2642
set	-10.2643
par	-10.2648
▁akcie	-10.265
▁těsně	-10.2652
▁časem	-10.266
rot	-10.2665
inter	-10.2666
▁případné	-10.2669
▁dávno	-10.2671
MA	-10.268
▁počítači	-10.2686
ovaným	-10.2688
▁nezbytn	-10.269
prostřed	-10.2693
vala	-10.2695
▁MB	-10.27
lib	-10.2702
▁riziko	-10.2704
▁Francouz	-10.271
▁mikro	-10.2717
▁katalog	-10.2723
▁prospěch	-10.2723
▁umožnil	-10.2723
▁výrobci	-10.2723
▁Československa	-10.2723
▁domnívá	-10.2723
▁rozhodne	-10.2723
▁paragraf	-10.2723
▁hospodaření	-10.2723
▁Nicméně	-10.2723
▁zaměstnanci	-10.2724
přes	-10.2732
▁spočívá	-10.2733
san	-10.2735
▁soukromých	-10.2738
▁pohybu	-10.2751
▁odpovídající	-10.2752
▁ostrov	-10.2753
▁pozici	-10.2753
▁odpadů	-10.2756
▁záznamník	-10.2758
DE	-10.2759
▁umí	-10.2759
wa	-10.2765
ozi	-10.2774
▁soudí	-10.2774
kar	-10.2775
▁silné	-10.2779
▁pop	-10.2782
též	-10.2782
▁zaměstnavatel	-10.2788
▁schopnost	-10.279
▁počítat	-10.2794
▁objem	-10.2801
ju	-10.2809
▁12.	-10.2812
vést	-10.2814
▁podepsal	-10.2816
▁ruský	-10.2817
▁analýz	-10.2819
řez	-10.2821
▁rod	-10.2822
kan	-10.2823
▁týdne	-10.2825
▁pracoval	-10.2828
lid	-10.2828
▁podzim	-10.283
▁posledním	-10.2831
▁platnost	-10.2835
▁Velk	-10.2843
▁dar	-10.2858
▁britské	-10.286
ral	-10.2864
▁pojistné	-10.2865
áni	-10.2867
kají	-10.2873
níku	-10.2887
▁díla	-10.2888
níky	-10.2888
razit	-10.2891
▁rozvoje	-10.2892
razí	-10.2893
áno	-10.2895
▁Fo	-10.2897
▁odvětví	-10.2898
▁firmu	-10.2898
▁hrozí	-10.2898
▁mozku	-10.2898
▁Tomáš	-10.2898
▁hovor	-10.2899
▁získali	-10.2899
▁Pohár	-10.2899
onu	-10.29
▁hledat	-10.29
▁poměru	-10.2902
