<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.81326
,	-3.5921
.	-3.72216
u	-4.13497
i	-4.34056
a	-4.39037
m	-4.45225
y	-4.59429
▁v	-4.66235
▁a	-4.67524
▁se	-4.81463
▁na	-4.84929
ch	-5.01571
t	-5.06611
á	-5.07314
s	-5.07998
▁s	-5.12318
o	-5.13739
e	-5.17653
í	-5.1842
▁z	-5.23735
▁je	-5.34778
z	-5.37074
d	-5.39611
ů	-5.40284
ho	-5.4103
▁po	-5.44057
ž	-5.48966
▁do	-5.50189
ě	-5.51322
▁"	-5.54938
é	-5.60227
▁že	-5.60662
k	-5.62545
▁o	-5.62824
▁za	-5.64481
ní	-5.67334
em	-5.69584
▁pro	-5.69963
l	-5.70249
p	-5.72652
ou	-5.76565
v	-5.77198
ně	-5.80044
r	-5.81295
to	-5.94642
b	-5.9531
st	-5.96149
ce	-5.97107
▁V	-6.0288
na	-6.03396
le	-6.0384
▁vy	-6.03947
ý	-6.06754
▁k	-6.11663
▁S	-6.12778
▁-	-6.13053
č	-6.17179
li	-6.17594
▁od	-6.22466
h	-6.22536
▁při	-6.23327
la	-6.25156
j	-6.27102
mi	-6.27169
te	-6.27732
š	-6.27846
ná	-6.27861
ka	-6.28489
▁ne	-6.28591
▁ve	-6.29334
▁to	-6.29534
ku	-6.32736
n	-6.32839
né	-6.33928
▁(	-6.34085
lo	-6.34807
ci	-6.34875
it	-6.39745
▁by	-6.43215
me	-6.45329
ých	-6.45821
ky	-6.49523
in	-6.53217
▁ale	-6.56311
>	-6.56722
ře	-6.59234
c	-6.6332
▁Po	-6.64154
vá	-6.67942
uje	-6.68226
ové	-6.6855
▁si	-6.6963
▁které	-6.70548
x	-6.7107
▁jako	-6.73314
f	-6.73532
po	-6.73941
en	-6.74242
▁jsou	-6.74264
ro	-6.74781
▁tak	-6.76656
ovat	-6.76844
ni	-6.76909
no	-6.76998
ta	-6.77402
al	-6.77607
▁před	-6.77737
ří	-6.77983
ze	-6.82155
▁A	-6.82348
va	-6.82899
ru	-6.83121
g	-6.85135
vě	-6.85695
)	-6.86237
ek	-6.86457
▁který	-6.86913
▁však	-6.87583
▁pře	-6.88855
ra	-6.90217
▁:	-6.92158
nou	-6.92769
ko	-6.92956
▁O	-6.93018
mu	-6.93247
da	-6.94906
jí	-6.95265
▁P	-6.95321
ný	-6.95379
že	-6.96749
el	-7.00304
il	-7.01259
▁K	-7.01522
ne	-7.01539
or	-7.01632
cí	-7.02116
ého	-7.02449
▁Z	-7.0259
▁nebo	-7.05332
▁Na	-7.05722
ti	-7.06646
▁jeho	-7.07598
ř	-7.08092
▁bude	-7.08354
ování	-7.08399
ech	-7.09285
ov	-7.10991
pl	-7.11265
?	-7.11276
ných	-7.1249
▁pod	-7.12544
ň	-7.12677
ma	-7.12686
▁jak	-7.12703
vý	-7.131
nu	-7.1358
▁má	-7.13908
▁jen	-7.14943
děl	-7.15061
če	-7.16767
er	-7.16944
▁ob	-7.16996
ují	-7.17111
▁roz	-7.17417
on	-7.18848
D	-7.1899
je	-7.19166
tu	-7.1948
ší	-7.21088
lu	-7.21475
ny	-7.22879
▁než	-7.23514
▁už	-7.24971
tě	-7.25125
▁M	-7.25128
S	-7.25866
at	-7.26843
čí	-7.2744
▁aby	-7.27749
▁D	-7.27758
lá	-7.28012
▁Je	-7.28239
ské	-7.29976
ve	-7.30046
vol	-7.31055
an	-7.31162
kou	-7.31858
tr	-7.32903
▁ú	-7.32961
ová	-7.33028
de	-7.33295
▁byl	-7.33772
ři	-7.34207
▁jejich	-7.35108
ri	-7.3583
▁být	-7.36334
▁jsem	-7.36409
ba	-7.36722
tí	-7.39421
ým	-7.39758
ly	-7.40212
▁Ne	-7.40636
▁až	-7.41033
▁která	-7.41119
▁B	-7.41769
▁také	-7.41987
ví	-7.41989
ním	-7.42803
kr	-7.43325
lí	-7.44084
▁podle	-7.44818
▁jsme	-7.45085
vi	-7.46051
ových	-7.46506
▁J	-7.47174
ních	-7.47343
hr	-7.47623
še	-7.47975
▁re	-7.48583
ení	-7.49166
ků	-7.49243
se	-7.50249
▁H	-7.50711
by	-7.51933
▁let	-7.52298
▁co	-7.53073
ká	-7.53544
▁mezi	-7.53705
ální	-7.5509
▁další	-7.5518
ty	-7.56532
du	-7.56998
▁či	-7.57187
ům	-7.57245
▁F	-7.57988
re	-7.58533
od	-7.59028
▁není	-7.59407
ha	-7.59419
pra	-7.60349
kon	-7.60793
▁své	-7.60801
▁již	-7.61115
ách	-7.61694
▁ani	-7.621
▁bylo	-7.62218
ace	-7.62386
ží	-7.62394
▁U	-7.62759
2	-7.62799
ného	-7.63052
nost	-7.63303
▁T	-7.63371
5	-7.63414
et	-7.63792
▁ze	-7.64443
▁ještě	-7.6461
▁Do	-7.64669
hu	-7.6497
pe	-7.65063
▁To	-7.65248
I	-7.65257
oval	-7.65383
▁nej	-7.65607
▁té	-7.65714
tá	-7.66537
▁když	-7.66704
/	-7.66784
P	-7.6694
T	-7.6704
▁bez	-7.6708
1	-7.67768
tra	-7.67837
▁může	-7.68229
ost	-7.68432
▁korun	-7.6851
6	-7.6859
nější	-7.70083
▁byla	-7.70331
▁toho	-7.71524
či	-7.71625
vo	-7.71775
▁I	-7.71818
stup	-7.72253
kud	-7.72331
br	-7.73071
ry	-7.73134
▁pří	-7.73654
stav	-7.73909
si	-7.74142
▁C	-7.74176
ar	-7.74226
▁kon	-7.74589
pr	-7.75204
).	-7.75843
lé	-7.7713
sp	-7.77869
▁první	-7.78351
ém	-7.79271
▁pak	-7.79275
▁Pro	-7.79493
vy	-7.79699
ční	-7.80062
0	-7.80142
ické	-7.8028
bě	-7.80368
▁G	-7.80854
▁tím	-7.81393
cích	-7.81481
án	-7.81494
▁de	-7.8167
M	-7.82025
▁nad	-7.82151
▁kteří	-7.82192
aci	-7.82717
nosti	-7.82908
▁kde	-7.82909
str	-7.83316
▁ji	-7.8371
8	-7.84022
▁více	-7.86245
▁Ko	-7.86371
ující	-7.87159
ji	-7.8745
▁19	-7.87513
ným	-7.87523
dí	-7.8757
C	-7.87753
▁tedy	-7.88517
ového	-7.8897
hl	-7.89243
▁roku	-7.89333
ově	-7.89574
ských	-7.89839
▁Za	-7.9002
vod	-7.90079
ot	-7.90123
vr	-7.903
9	-7.90902
4	-7.91324
ců	-7.91366
),	-7.91505
is	-7.91563
▁kdy	-7.91622
bu	-7.918
ního	-7.92025
ská	-7.92062
B	-7.92314
plat	-7.92584
▁E	-7.92645
A	-7.93308
▁nich	-7.93668
▁L	-7.93738
E	-7.94046
7	-7.94282
▁Š	-7.94356
lou	-7.94493
▁nás	-7.95531
ovi	-7.95585
dr	-7.95677
▁musí	-7.95847
sta	-7.95862
kem	-7.96051
ový	-7.96066
sti	-7.96248
ur	-7.96755
▁proti	-7.97668
N	-7.97679
▁mají	-7.98304
ol	-7.98645
rad	-7.99022
zí	-7.99035
pa	-7.99709
klad	-7.9989
R	-8.00265
ského	-8.00485
dy	-8.0061
ský	-8.00793
ovou	-8.00817
ter	-8.01482
▁3	-8.01583
O	-8.0169
val	-8.01722
K	-8.01784
os	-8.01994
ím	-8.02381
čin	-8.02462
té	-8.02868
▁roce	-8.02977
▁pouze	-8.03147
itel	-8.03751
potřeb	-8.03772
-	-8.0384
ši	-8.04521
let	-8.04843
▁ke	-8.05548
▁Ve	-8.06242
▁tom	-8.06526
▁tisíc	-8.06585
▁budou	-8.06882
▁proto	-8.06947
▁tomu	-8.07179
us	-8.0767
za	-8.07847
▁její	-8.07899
co	-8.07955
form	-8.07998
ec	-8.08168
fi	-8.08299
3	-8.09021
▁vlastní	-8.09075
vat	-8.09107
U	-8.09443
▁řekl	-8.09523
ám	-8.09599
▁část	-8.09676
dob	-8.09853
ili	-8.09953
▁poslední	-8.10401
▁třeba	-8.10944
▁R	-8.11344
▁přes	-8.11736
▁li	-8.11766
ání	-8.12026
ček	-8.12241
▁protože	-8.12301
▁totiž	-8.12996
rát	-8.13658
▁asi	-8.1367
mat	-8.13964
ací	-8.14064
▁lze	-8.14161
ila	-8.14468
ali	-8.15071
ají	-8.15075
stal	-8.15107
▁Při	-8.15265
V	-8.15667
nout	-8.16818
ství	-8.16927
mysl	-8.17307
L	-8.18283
ami	-8.18731
ník	-8.1891
▁tu	-8.20035
osti	-8.20068
▁velmi	-8.20459
ič	-8.2063
▁byly	-8.20902
▁mo	-8.20917
pis	-8.20939
▁zatím	-8.20977
▁měl	-8.21161
▁představ	-8.2125
há	-8.21392
op	-8.21486
nov	-8.21679
spo	-8.22583
▁zákon	-8.22886
▁rok	-8.2306
be	-8.23102
▁mě	-8.23233
▁nám	-8.2326
▁Ch	-8.234
▁dva	-8.24039
hled	-8.2408
▁Ma	-8.24197
per	-8.24537
zn	-8.2464
▁včera	-8.25747
▁nez	-8.2679
▁nes	-8.28049
dat	-8.28342
hy	-8.28496
sk	-8.2856
žen	-8.2881
up	-8.28897
▁W	-8.28914
raz	-8.29373
do	-8.29842
▁všech	-8.29879
▁tři	-8.29886
▁dnes	-8.29931
jde	-8.30039
por	-8.30179
ických	-8.30947
gen	-8.30994
men	-8.31115
▁firmy	-8.31145
▁něm	-8.31185
▁čas	-8.31706
▁druh	-8.31931
w	-8.32036
ran	-8.32059
ované	-8.3207
▁především	-8.32883
sko	-8.3307
ích	-8.33167
ob	-8.33202
▁systém	-8.33247
nit	-8.33259
▁odbor	-8.33272
pad	-8.33497
▁kom	-8.33712
pat	-8.33794
▁sta	-8.33897
ými	-8.34361
▁Jak	-8.34512
▁N	-8.35129
ovali	-8.35682
▁zda	-8.36057
▁případě	-8.36098
čil	-8.36216
▁Tak	-8.36234
▁dvou	-8.36287
▁cest	-8.36476
▁2	-8.36595
▁Co	-8.36704
▁stát	-8.36722
▁'	-8.36772
▁například	-8.36856
ik	-8.36961
dal	-8.36994
cen	-8.37115
▁druhé	-8.37179
▁Mo	-8.37282
ační	-8.37564
ova	-8.37617
▁Ob	-8.37746
▁procent	-8.38001
▁naše	-8.38167
▁nepo	-8.3861
▁Vý	-8.3873
nik	-8.38861
▁program	-8.38967
▁mít	-8.39141
ck	-8.39239
▁4	-8.39321
rod	-8.39322
řad	-8.39549
rat	-8.3958
▁pa	-8.39824
es	-8.39861
rán	-8.39907
▁jim	-8.40396
▁soud	-8.40524
ven	-8.40528
ú	-8.40655
▁době	-8.40697
tní	-8.40777
ad	-8.40949
▁nyní	-8.40963
ť	-8.4107
▁cen	-8.4148
ář	-8.41495
▁několik	-8.41711
▁škol	-8.41777
bor	-8.41903
▁sto	-8.42393
les	-8.42479
▁hodin	-8.42555
ing	-8.43319
ga	-8.43642
▁Bo	-8.44244
ští	-8.44467
▁Vy	-8.44522
▁člen	-8.4465
▁nedo	-8.45124
sku	-8.45188
▁Te	-8.45329
ovala	-8.4536
▁Pa	-8.45387
právě	-8.45638
00	-8.45678
▁mohou	-8.4576
▁lidí	-8.45931
▁práce	-8.46195
Z	-8.46207
▁jeden	-8.46232
▁nové	-8.4628
▁společnosti	-8.46295
▁stále	-8.46695
dů	-8.46735
▁Od	-8.47324
▁těchto	-8.47418
Á	-8.47506
▁ovšem	-8.47539
▁všechny	-8.47852
ev	-8.48197
man	-8.48287
ště	-8.48417
▁hlavní	-8.48616
▁neu	-8.4911
...	-8.49183
rů	-8.49739
cela	-8.50252
▁Zá	-8.50725
▁země	-8.51084
▁osob	-8.51309
▁Ale	-8.51667
▁ty	-8.51779
iz	-8.51794
▁kterou	-8.51918
▁dohod	-8.51926
ge	-8.5196
▁Ú	-8.52058
▁podnikatel	-8.52636
skou	-8.52809
din	-8.52856
▁což	-8.52899
čka	-8.52961
ární	-8.53161
▁Č	-8.53217
F	-8.53563
ant	-8.53588
▁větší	-8.53608
kov	-8.53673
lit	-8.53836
▁mu	-8.53946
and	-8.54109
▁způsob	-8.54169
▁svět	-8.54187
▁změn	-8.5436
vní	-8.54724
▁tento	-8.54744
▁stran	-8.56227
ější	-8.56434
▁nevy	-8.56462
ver	-8.56463
▁uvedl	-8.56507
▁Pod	-8.56528
ice	-8.56697
▁možné	-8.56994
▁jednání	-8.57115
▁prodej	-8.57276
▁vz	-8.57356
▁jiné	-8.57395
▁Br	-8.57529
res	-8.57666
▁St	-8.57748
▁10	-8.57812
▁konce	-8.57931
▁vys	-8.5804
▁České	-8.5849
žení	-8.58518
▁Ka	-8.58616
dní	-8.58716
vedl	-8.58755
ber	-8.59074
níků	-8.59244
ném	-8.59282
jší	-8.59304
▁dalších	-8.59353
▁znám	-8.59452
olog	-8.59639
ok	-8.6112
nil	-8.61177
pol	-8.61392
mluv	-8.61452
▁Se	-8.61485
▁pracovní	-8.6152
ska	-8.61589
▁ČR	-8.61594
rt	-8.61672
▁skupin	-8.61847
▁měla	-8.61953
▁Ro	-8.61981
▁kdo	-8.61995
▁Praze	-8.62338
▁zde	-8.62392
▁zejména	-8.62933
▁chyb	-8.63091
▁dá	-8.63097
ste	-8.63182
téměř	-8.6339
čení	-8.63408
▁Mi	-8.6341
▁nejen	-8.63475
dává	-8.63534
▁prav	-8.63547
▁zařízení	-8.63651
▁návrh	-8.63652
nice	-8.63891
▁věd	-8.64066
▁svou	-8.64132
▁jedna	-8.64207
voz	-8.64214
id	-8.64289
▁základní	-8.64599
užit	-8.64834
▁Nej	-8.65043
▁prac	-8.65123
▁výkon	-8.65298
ic	-8.6538
krát	-8.65579
he	-8.65637
ilo	-8.65711
▁Proto	-8.65911
▁začal	-8.66127
▁případ	-8.66144
▁Ha	-8.66277
▁názor	-8.6661
ření	-8.66622
▁strany	-8.66723
▁možnost	-8.66729
vede	-8.67038
mír	-8.67151
▁vývoj	-8.67431
as	-8.67585
▁obchod	-8.67722
▁prostředí	-8.67751
▁Ta	-8.67944
▁naši	-8.68054
▁Kr	-8.68201
▁%	-8.68314
jezd	-8.68348
tem	-8.68535
▁letech	-8.68573
álně	-8.68603
▁di	-8.68649
▁hodnot	-8.68675
ovací	-8.6916
▁Pr	-8.69168
▁bo	-8.69342
ač	-8.6936
▁provoz	-8.69453
▁Kdy	-8.69542
▁svého	-8.69605
:	-8.69652
▁mohl	-8.69724
▁dvě	-8.69732
▁nic	-8.69756
zen	-8.69814
▁Podl	-8.69914
▁lékař	-8.70136
vu	-8.70342
fe	-8.70355
▁každý	-8.70373
▁sice	-8.70377
atel	-8.70492
nými	-8.70649
ická	-8.70763
▁text	-8.70794
▁svých	-8.7083
▁Kč	-8.70848
níci	-8.70889
ig	-8.70984
▁míst	-8.71018
▁význam	-8.71072
▁správ	-8.71108
▁ex	-8.71168
▁závod	-8.71367
ment	-8.71536
50	-8.71551
▁takové	-8.71569
ď	-8.71606
ala	-8.71642
▁spolu	-8.7197
ten	-8.72112
▁tam	-8.72186
tisk	-8.72259
▁pan	-8.72402
▁státní	-8.72413
▁vznik	-8.72416
dle	-8.72677
▁objekt	-8.72808
ed	-8.72963
ovým	-8.72967
▁místo	-8.73119
čky	-8.73341
▁Před	-8.73966
▁postup	-8.74047
G	-8.7418
▁Němec	-8.74262
bychom	-8.74289
▁5	-8.74366
▁polo	-8.74644
▁Le	-8.75007
▁tomto	-8.75127
sil	-8.75235
Í	-8.7535
▁světa	-8.75498
▁1	-8.75595
pro	-8.75678
▁hor	-8.75809
gr	-8.75879
nění	-8.75937
▁jde	-8.75945
▁celé	-8.76009
▁slov	-8.76265
ském	-8.76354
sky	-8.76405
ké	-8.76428
▁prezident	-8.76604
▁doprav	-8.76818
▁Re	-8.76852
▁vše	-8.76856
chází	-8.76958
▁obchodní	-8.77036
▁den	-8.77364
▁byt	-8.77403
▁účast	-8.77554
rob	-8.77634
▁bod	-8.7779
rn	-8.77878
▁ministr	-8.77951
tivní	-8.7796
dit	-8.78496
▁zájem	-8.78783
rád	-8.78801
▁milionů	-8.78974
nes	-8.78977
▁vztah	-8.79099
▁výstav	-8.79132
▁život	-8.79142
měr	-8.79176
tvo	-8.79419
dra	-8.79538
ren	-8.79604
bud	-8.79832
H	-8.80016
▁sociální	-8.80023
▁film	-8.80026
▁něco	-8.80125
▁problém	-8.80236
▁svým	-8.80326
▁ostatní	-8.80335
tů	-8.80523
zem	-8.80618
▁hlas	-8.80739
▁vlády	-8.8089
▁In	-8.81153
▁stejně	-8.81739
▁nemá	-8.81863
▁Pře	-8.81957
▁počítač	-8.81977
▁říká	-8.81981
ance	-8.82232
▁Ná	-8.82464
ající	-8.82618
▁vyh	-8.82658
ován	-8.83077
kové	-8.83201
ul	-8.8328
bl	-8.83499
▁některé	-8.83509
▁000	-8.83521
▁kolem	-8.83609
go	-8.83821
▁kvalit	-8.83906
pen	-8.84091
měř	-8.84111
▁Al	-8.84199
▁nemoc	-8.84477
▁6	-8.84606
▁zboží	-8.84813
▁prostor	-8.84822
kol	-8.84918
nutí	-8.84934
▁ceny	-8.85134
ovém	-8.85176
bou	-8.85346
ovaných	-8.85395
▁příliš	-8.85471
▁vždy	-8.85481
▁zápas	-8.85802
▁zákona	-8.85822
▁Jan	-8.85953
▁pět	-8.86173
fo	-8.8618
%	-8.86397
▁obě	-8.86411
▁tr	-8.8643
▁opět	-8.86464
len	-8.86809
▁Ho	-8.87003
▁kam	-8.87051
▁pohyb	-8.8714
ložit	-8.87153
▁podíl	-8.87214
▁oblasti	-8.87352
metr	-8.87359
ir	-8.87387
ion	-8.87435
▁nebyl	-8.87461
▁dobře	-8.8748
▁Li	-8.87496
▁patří	-8.875
▁chce	-8.8789
jem	-8.87924
▁finanční	-8.87975
▁svůj	-8.88141
▁dosud	-8.88187
▁několika	-8.8835
▁některých	-8.88546
▁Mar	-8.88736
▁práci	-8.88821
▁firma	-8.89162
nici	-8.89168
ér	-8.8921
ák	-8.89246
slav	-8.89357
▁zemí	-8.89441
▁části	-8.89554
▁stav	-8.89843
▁domácí	-8.89851
▁vůbec	-8.90193
iště	-8.90362
pt	-8.90435
ického	-8.90696
▁sil	-8.90888
nem	-8.91127
ó	-8.91314
▁rodin	-8.91415
šení	-8.91603
bývá	-8.91606
▁půl	-8.91607
ang	-8.91714
rak	-8.91931
▁období	-8.91936
▁vod	-8.91993
lid	-8.92094
▁střed	-8.92141
zení	-8.92242
kách	-8.92291
ický	-8.92649
▁neboť	-8.92788
▁největší	-8.92995
▁příští	-8.93067
jich	-8.93345
vin	-8.93351
▁Ba	-8.93402
▁byli	-8.93418
tře	-8.93418
▁Pří	-8.93518
kl	-8.93719
▁občan	-8.93755
▁vlád	-8.93771
▁vyp	-8.9389
▁15	-8.93939
▁sebe	-8.93962
ským	-8.94016
▁zahraniční	-8.94116
▁20	-8.94274
▁letošní	-8.94426
▁velký	-8.9443
aj	-8.94441
var	-8.94488
▁obraz	-8.94587
kla	-8.94612
▁nep	-8.94843
íme	-8.95054
ČS	-8.95106
Č	-8.95223
fr	-8.95417
▁ten	-8.95516
der	-8.95546
▁české	-8.95662
▁vstup	-8.95678
nské	-8.95735
vání	-8.9577
tek	-8.95831
dl	-8.95879
▁rozdíl	-8.9592
▁12	-8.95966
▁díl	-8.96011
ner	-8.96045
▁jedn	-8.96206
▁návštěv	-8.96244
▁nejsou	-8.96251
ca	-8.96301
ané	-8.96377
ón	-8.96504
▁často	-8.96761
▁prv	-8.96848
▁vyšší	-8.9692
▁úřad	-8.96924
čet	-8.96949
▁Václav	-8.96981
▁projekt	-8.96993
▁ode	-8.97039
▁měst	-8.97174
▁velké	-8.97355
▁mnoh	-8.97382
▁čtvrt	-8.97616
brán	-8.97633
star	-8.97723
ává	-8.97753
nk	-8.97948
tur	-8.97964
rop	-8.97983
▁dlouho	-8.98095
▁příslušn	-8.98096
▁USA	-8.98471
▁dokonce	-8.98475
▁muž	-8.98523
▁čtyř	-8.98543
alo	-8.98664
▁snad	-8.98795
hlav	-8.98805
▁střední	-8.98886
▁jste	-8.98898
ené	-8.98905
bar	-8.99062
lep	-8.99097
▁neza	-8.9927
▁společnost	-8.99271
kládá	-8.99541
▁přímo	-8.99563
▁systému	-8.99653
▁kole	-8.99661
stroj	-8.99664
▁Gr	-8.99888
▁nejlepší	-8.99983
ková	-9.00022
nos	-9.00042
bil	-9.00094
lem	-9.00107
▁obsah	-9.00237
jev	-9.00347
▁boj	-9.00493
vají	-9.00673
▁jaké	-9.00725
stoupil	-9.00752
inter	-9.00905
▁např	-9.00933
▁čtyři	-9.01048
▁tří	-9.01085
▁třetí	-9.01145
▁lidé	-9.01204
▁Má	-9.01228
▁neo	-9.01326
▁sám	-9.01331
▁trh	-9.01343
▁práv	-9.01363
tor	-9.01383
▁měli	-9.01481
▁ředitel	-9.0149
▁objev	-9.01596
během	-9.016
▁zpráv	-9.01708
▁Ty	-9.01792
šel	-9.01859
▁nebude	-9.01938
▁počet	-9.02031
▁polovin	-9.02344
▁hra	-9.02488
▁rovněž	-9.02686
▁1992	-9.02686
▁republik	-9.02846
ele	-9.02906
▁ústav	-9.02944
zo	-9.0302
ST	-9.03053
▁doby	-9.03108
▁kontrol	-9.03125
graf	-9.03297
nt	-9.03311
▁informace	-9.03472
▁méně	-9.03489
▁Js	-9.03831
▁jež	-9.03855
▁získal	-9.03872
kul	-9.03971
▁nimi	-9.04199
nci	-9.04234
▁výbor	-9.04292
▁První	-9.04301
▁trhu	-9.04438
šť	-9.04673
obec	-9.047
▁dost	-9.04838
vůli	-9.04913
▁Da	-9.04972
▁níž	-9.04991
zřejmě	-9.05055
včetně	-9.05081
▁mnoho	-9.05137
▁18	-9.05247
▁situace	-9.05464
▁La	-9.05522
▁Kar	-9.05856
▁Slovensk	-9.05871
myšlen	-9.05872
▁trest	-9.0588
▁model	-9.05898
▁posl	-9.05929
▁takže	-9.05991
▁fa	-9.06047
▁zahraničí	-9.06272
▁řád	-9.063
▁vám	-9.06324
čné	-9.0646
▁pohled	-9.0663
▁knih	-9.0677
▁pořád	-9.06851
kázal	-9.06875
▁podnik	-9.07129
ster	-9.07141
▁jedno	-9.0716
▁skutečnost	-9.07314
▁Lu	-9.07337
ému	-9.07402
▁zisk	-9.07645
▁akci	-9.07659
▁led	-9.07875
kami	-9.08042
koli	-9.08126
race	-9.08131
gu	-9.08272
lek	-9.08354
▁autor	-9.08465
▁činnost	-9.0847
čně	-9.0848
cké	-9.08657
▁div	-9.08759
▁dr	-9.08765
▁An	-9.08856
tato	-9.08871
▁zákazník	-9.09014
▁současné	-9.09046
▁Evropy	-9.09153
▁peníze	-9.09153
▁řešení	-9.09181
▁list	-9.09211
▁víc	-9.09314
▁vedení	-9.0951
▁plat	-9.09529
▁trenér	-9.09572
ovaly	-9.09731
ily	-9.09776
nic	-9.09942
▁Zatím	-9.09995
▁životní	-9.10248
▁materiál	-9.10413
stál	-9.10455
▁premiér	-9.10837
isté	-9.10883
▁dál	-9.1093
▁něj	-9.11111
▁přístup	-9.11438
▁způsobem	-9.11445
nský	-9.11466
▁7	-9.11481
▁nový	-9.1152
cký	-9.11538
▁člověk	-9.11728
▁nemůže	-9.11763
hal	-9.1212
▁spíše	-9.12248
ujeme	-9.12317
▁typ	-9.1232
ovaný	-9.12352
viz	-9.12464
▁Tr	-9.12608
▁nepři	-9.12631
▁uveden	-9.12721
▁republiky	-9.12806
▁výhod	-9.12816
▁dále	-9.12881
▁mezinárodní	-9.12983
jištěn	-9.13039
átor	-9.13073
▁neměl	-9.13107
išť	-9.13354
▁navíc	-9.13424
▁přitom	-9.13496
▁růst	-9.13507
▁rozhodnutí	-9.13512
▁sever	-9.13548
rit	-9.13702
ována	-9.13749
▁Kon	-9.13839
▁obyvatel	-9.14293
▁řízení	-9.14318
▁vlastně	-9.14459
NA	-9.14459
▁Rusk	-9.14642
▁osm	-9.14689
znal	-9.147
▁mimo	-9.14779
▁šest	-9.14832
▁jednoho	-9.14834
jedná	-9.14891
▁dobu	-9.14961
bezpeč	-9.15045
▁naopak	-9.15178
▁znovu	-9.15204
▁plán	-9.1526
▁problémy	-9.15286
▁jednotlivý	-9.15608
OV	-9.15614
▁množství	-9.1562
▁dostal	-9.15824
tky	-9.15946
zv	-9.1604
▁rychle	-9.16068
místě	-9.16404
▁národní	-9.1648
▁průmysl	-9.1654
▁my	-9.16631
vali	-9.16869
dvacet	-9.16968
jasn	-9.17419
▁Petr	-9.1749
▁živ	-9.17613
▁znamená	-9.17677
▁základ	-9.1768
ct	-9.17845
▁skutečně	-9.17845
▁partner	-9.17875
vou	-9.17973
pokoj	-9.18
del	-9.18258
▁většinou	-9.18329
▁soubor	-9.18334
kor	-9.18355
jící	-9.18453
▁stud	-9.18514
▁určen	-9.18544
60	-9.18574
▁města	-9.18577
▁straně	-9.18695
dání	-9.18704
▁platí	-9.18705
zaměstnan	-9.18779
▁rychlost	-9.18788
▁zhruba	-9.18788
▁náklad	-9.18803
iny	-9.18811
ozi	-9.18934
icky	-9.18994
šlo	-9.19063
py	-9.19229
▁soukrom	-9.19249
dom	-9.1943
▁1.	-9.19466
hla	-9.19585
kovi	-9.19689
▁zásad	-9.19715
nc	-9.19755
▁svém	-9.19817
ňuje	-9.1982
▁já	-9.1985
▁mal	-9.19854
▁plyn	-9.20044
▁týden	-9.20184
šti	-9.20341
nek	-9.20479
▁vyz	-9.20499
▁pu	-9.20582
▁naší	-9.20632
▁důsled	-9.20644
▁území	-9.20645
▁hranic	-9.20873
000	-9.2094
▁Jiří	-9.21122
▁chtěl	-9.21188
▁Be	-9.21259
NÍ	-9.21266
▁deset	-9.21364
▁oprav	-9.21421
bře	-9.21504
vést	-9.21588
▁zájm	-9.21589
▁nelze	-9.21593
▁minut	-9.21597
▁důvod	-9.21621
▁celý	-9.21629
▁jiných	-9.21648
mor	-9.21822
slov	-9.21901
▁málo	-9.22055
▁uzavře	-9.22059
▁firem	-9.2206
gan	-9.22129
▁bych	-9.22146
▁Jen	-9.22293
ností	-9.22402
▁proces	-9.22506
▁výběr	-9.22537
▁9	-9.22651
ovo	-9.23214
▁sedm	-9.23238
▁letos	-9.23241
nul	-9.2326
▁bank	-9.23271
lení	-9.23373
port	-9.23388
▁cíl	-9.23474
▁smlouvy	-9.23495
▁dolarů	-9.23497
▁efekt	-9.23546
▁zase	-9.2357
▁tzv	-9.23627
▁musel	-9.23908
▁vedoucí	-9.24024
▁30	-9.24053
▁uměl	-9.24146
▁oblast	-9.24149
▁Rad	-9.24193
▁Ž	-9.24236
▁volb	-9.24374
▁politik	-9.24917
▁jedné	-9.2501
▁pre	-9.25315
ovalo	-9.25323
mer	-9.25341
▁pomocí	-9.25359
▁pěti	-9.25419
lék	-9.25421
▁lepší	-9.25459
nese	-9.25579
▁jednot	-9.25643
▁nepře	-9.25707
▁krok	-9.25753
▁jej	-9.25782
▁mechanik	-9.25934
▁metod	-9.25959
▁moc	-9.26153
▁žádné	-9.26182
▁Če	-9.26285
ložil	-9.26293
▁Byl	-9.26341
▁vysvětl	-9.26429
▁vláda	-9.26504
▁obor	-9.26506
▁vů	-9.26578
▁prohlásil	-9.26607
▁projev	-9.26718
▁toto	-9.26866
▁předsed	-9.26903
▁získá	-9.26966
▁činnosti	-9.27014
▁roky	-9.27091
▁právní	-9.2726
▁americk	-9.27264
▁Přesto	-9.27431
▁obr	-9.27466
den	-9.2761
nka	-9.27732
▁společné	-9.27817
▁klub	-9.27868
▁majitel	-9.27929
▁Další	-9.2793
násob	-9.27962
▁pražské	-9.28166
▁100	-9.28284
vil	-9.28316
▁lev	-9.28357
▁údaj	-9.28359
▁kancelář	-9.28434
▁výzkum	-9.28434
▁armád	-9.28434
▁rozvoj	-9.28449
bíd	-9.2848
ika	-9.28513
▁různých	-9.28529
▁světě	-9.28786
▁kap	-9.28919
▁později	-9.28942
▁jiný	-9.28947
▁prů	-9.28978
lat	-9.29041
stran	-9.29065
▁jednou	-9.29077
▁vás	-9.29186
ide	-9.29203
▁čist	-9.2937
▁obou	-9.29434
kli	-9.29536
▁Sta	-9.2957
ickým	-9.29745
▁chod	-9.29826
J	-9.2992
lů	-9.29927
▁her	-9.30053
RA	-9.30222
ící	-9.30395
▁můžete	-9.30423
ard	-9.30475
▁ČSFR	-9.3048
▁zdravotní	-9.3048
▁Ku	-9.30501
▁menší	-9.30516
▁západní	-9.30608
▁25	-9.30642
blíž	-9.30713
▁Tento	-9.30729
▁druhý	-9.30785
taj	-9.30817
▁11	-9.30928
▁Ti	-9.31142
▁vlastnost	-9.3115
okres	-9.31188
▁Ni	-9.31446
▁člověka	-9.31472
▁bývalé	-9.31518
▁Evropě	-9.31519
▁večer	-9.31543
ovány	-9.31558
▁Me	-9.31564
lin	-9.31607
ES	-9.31617
▁hráč	-9.31767
▁zas	-9.31768
RO	-9.31808
▁státu	-9.31937
▁svobod	-9.32043
▁století	-9.32044
▁tým	-9.32203
▁8	-9.32259
produkt	-9.32376
▁služby	-9.32569
št	-9.32617
níky	-9.32816
▁podniku	-9.33058
▁zkušenost	-9.33098
▁technik	-9.33099
▁smrt	-9.33135
▁CD	-9.33277
▁věci	-9.33324
ivé	-9.33438
▁programu	-9.33464
▁pís	-9.33468
▁De	-9.33535
▁soutěž	-9.33555
▁skupiny	-9.33563
dění	-9.33572
histor	-9.33626
▁funkce	-9.3363
▁úspěch	-9.3363
▁jinak	-9.33634
ickou	-9.33657
▁oba	-9.33766
▁prý	-9.33823
▁pokus	-9.33883
▁americké	-9.3396
▁fakt	-9.34099
▁teplot	-9.34188
fer	-9.342
ško	-9.34226
šit	-9.34233
pul	-9.34334
▁zároveň	-9.34375
par	-9.34438
nické	-9.34476
▁situaci	-9.34703
áno	-9.3471
▁16	-9.34865
pracovat	-9.3492
▁mělo	-9.34967
vz	-9.35031
▁Roz	-9.35152
▁dnešní	-9.35248
▁kart	-9.35254
▁nových	-9.35283
▁dobré	-9.35305
▁hotel	-9.35308
ence	-9.35313
▁disk	-9.35578
▁13	-9.35644
▁připraven	-9.35787
▁možná	-9.35789
▁snímku	-9.35796
▁parlament	-9.3584
osud	-9.35946
sát	-9.36057
pit	-9.3616
▁Du	-9.36233
čních	-9.36398
▁tvrdí	-9.36454
▁Ru	-9.36544
▁povinnost	-9.36687
▁přesto	-9.36728
▁stejné	-9.36775
izace	-9.36882
zhledem	-9.36899
▁40	-9.36967
▁náklady	-9.36988
▁stojí	-9.3712
ovaná	-9.37178
▁politické	-9.37444
rovná	-9.3745
▁titul	-9.37451
sáhl	-9.37665
▁odpad	-9.37704
▁máme	-9.37913
▁nezávisl	-9.3799
▁1993	-9.3799
▁pacient	-9.3799
▁děti	-9.37994
▁17	-9.38086
▁vědeck	-9.38094
▁prvním	-9.3814
ismu	-9.38158
▁Di	-9.38268
▁podporu	-9.38434
▁malé	-9.38529
▁automobil	-9.38549
▁ztrát	-9.38564
▁ochran	-9.38564
▁14	-9.38649
čku	-9.38734
▁měly	-9.38786
▁mistr	-9.38789
▁Ten	-9.389
▁test	-9.39083
▁získat	-9.39111
▁Praha	-9.39113
zdrav	-9.39185
nky	-9.39205
▁mohli	-9.39367
psal	-9.39443
ujících	-9.39477
koliv	-9.39497
▁zajímav	-9.39676
ismus	-9.39757
▁škod	-9.39793
▁deseti	-9.39946
▁závěr	-9.40195
▁majetku	-9.40244
▁dokument	-9.40246
▁nakonec	-9.40246
80	-9.40287
CH	-9.40376
hn	-9.40541
▁všechno	-9.40594
▁Jedn	-9.40633
▁poměr	-9.40788
▁států	-9.40794
▁rozhodl	-9.40826
▁nikdy	-9.40834
▁těch	-9.40945
▁určité	-9.41246
klo	-9.41354
▁takový	-9.41396
▁cenu	-9.41415
▁půd	-9.41463
▁konečn	-9.41595
razil	-9.41642
▁telefon	-9.41925
▁skončil	-9.41969
▁výši	-9.42072
▁místní	-9.42413
▁podniků	-9.42475
▁papír	-9.42569
▁pár	-9.426
▁fond	-9.42702
stává	-9.42705
W	-9.4298
dla	-9.43096
▁souhlas	-9.43134
▁molekul	-9.43134
▁manžel	-9.43136
▁Ze	-9.43231
▁novin	-9.43236
ton	-9.43291
▁vliv	-9.43332
▁dříve	-9.43427
▁porad	-9.43436
počíta	-9.43624
▁příprav	-9.43746
▁schopn	-9.43864
▁nového	-9.43931
▁těm	-9.44013
nictví	-9.44171
stávají	-9.44233
▁sobotu	-9.44314
▁Prahy	-9.44315
hle	-9.44353
DA	-9.4438
šil	-9.44491
Š	-9.44493
▁dne	-9.44645
▁stanov	-9.44769
▁možnosti	-9.44783
▁zdá	-9.44872
▁nutné	-9.44913
▁vody	-9.45145
▁kdyby	-9.45155
LE	-9.45181
▁Jelcin	-9.45509
▁student	-9.45516
▁aktivit	-9.45704
šli	-9.45773
▁lety	-9.45805
▁kvalifik	-9.46111
držel	-9.46176
▁sport	-9.46235
nému	-9.4638
▁všem	-9.46497
▁starost	-9.4653
uji	-9.46621
▁disku	-9.46647
ovy	-9.46672
bal	-9.46691
▁účel	-9.46745
ovské	-9.46761
▁Ar	-9.46867
▁svaz	-9.47118
▁parlamentu	-9.47267
▁ministerstva	-9.47327
padl	-9.47424
▁stavu	-9.47608
▁Cen	-9.47648
tit	-9.47662
klád	-9.4785
▁zemi	-9.47856
▁vítěz	-9.47916
▁kapitál	-9.4794
▁předseda	-9.48072
▁osobní	-9.48073
part	-9.48537
▁informací	-9.48557
▁organizace	-9.48557
▁všichni	-9.48557
▁policie	-9.48557
▁Tato	-9.48569
▁samozřejmě	-9.4865
▁akce	-9.48711
▁potom	-9.48742
byl	-9.48754
▁spojen	-9.48758
▁pokles	-9.49184
▁nikdo	-9.49193
▁přece	-9.49452
▁proč	-9.4947
▁můžeme	-9.49578
▁Klaus	-9.49805
ební	-9.49806
ovými	-9.49852
▁hlavně	-9.49886
▁trval	-9.50047
▁poměrně	-9.50139
▁přijat	-9.50201
rovna	-9.50306
▁velko	-9.50395
▁Kromě	-9.50432
▁veřejnost	-9.50432
▁nižší	-9.50433
óz	-9.50439
▁českých	-9.50475
nebo	-9.50551
▁poté	-9.50647
bili	-9.50692
OS	-9.50735
▁ekonom	-9.50772
▁Není	-9.50904
▁sdružení	-9.51065
▁záznam	-9.51065
trochu	-9.51068
počítá	-9.5108
▁mini	-9.51091
▁tvrd	-9.51094
▁věcí	-9.5114
▁post	-9.51185
▁dodal	-9.51272
▁dvěma	-9.51274
▁původní	-9.51591
nec	-9.51627
padesát	-9.51702
▁seznam	-9.51708
▁prezidenta	-9.51789
van	-9.5191
stavit	-9.52027
▁SSSR	-9.52343
▁sobě	-9.52376
kají	-9.52672
prostřed	-9.52742
▁něho	-9.52812
▁Jana	-9.5287
býval	-9.52905
▁200	-9.52979
▁prohlášení	-9.52988
▁vzájemn	-9.52989
▁Mezi	-9.52998
▁značn	-9.53128
před	-9.53297
vad	-9.534
padá	-9.53484
prve	-9.53595
▁Jako	-9.53621
▁podmínky	-9.53638
▁překvap	-9.53638
▁kromě	-9.53638
▁někdy	-9.53639
▁komise	-9.53641
▁Jestli	-9.53643
▁výrazně	-9.53663
▁úvěr	-9.53668
slovensk	-9.53688
▁založen	-9.53703
EN	-9.53831
dním	-9.53914
▁vznikl	-9.53966
▁pravidel	-9.54292
▁šéf	-9.54293
▁Ostrav	-9.54294
▁rizik	-9.54294
Ž	-9.54327
však	-9.54412
▁národ	-9.54455
▁Tu	-9.54488
▁data	-9.54628
kar	-9.54654
ův	-9.54873
▁základě	-9.54877
▁zemích	-9.54937
▁služeb	-9.54949
▁výroby	-9.5495
▁spoj	-9.55195
▁došlo	-9.5557
▁region	-9.55612
▁většina	-9.55612
▁čtenář	-9.55612
lík	-9.55617
ologie	-9.55636
▁Morav	-9.55644
▁nepro	-9.55714
▁života	-9.55864
▁vzor	-9.55976
▁charakter	-9.55991
ávají	-9.55997
▁cena	-9.56052
▁mimořádn	-9.56278
▁stanic	-9.56298
▁budov	-9.5633
ovaného	-9.56555
▁vět	-9.56628
ostí	-9.56864
▁léč	-9.56898
▁samostatn	-9.5695
▁hned	-9.56956
▁čím	-9.57003
▁Evropské	-9.57006
▁šesti	-9.57501
▁nena	-9.57527
19	-9.5758
▁1991	-9.57625
▁peněz	-9.57627
▁tvoří	-9.57668
▁nejvyšší	-9.57792
▁pomoc	-9.57798
▁miliard	-9.57967
▁Velk	-9.57984
dají	-9.58052
▁dostat	-9.5824
▁rozpočtu	-9.58305
▁tehdy	-9.58306
▁povrch	-9.58322
▁jistě	-9.58338
stické	-9.58519
OR	-9.58573
▁místa	-9.5858
▁ekonomik	-9.58696
▁mil	-9.58802
▁mnoha	-9.5883
▁celkov	-9.589
▁samo	-9.58926
und	-9.58967
▁struktur	-9.5899
▁vysoké	-9.58992
cházejí	-9.59062
▁východ	-9.59075
▁vedle	-9.59098
▁nějak	-9.59444
▁start	-9.59475
▁syn	-9.59517
nějších	-9.59583
▁český	-9.59622
tovat	-9.59673
▁dosavadní	-9.5968
▁vyhrál	-9.59681
▁vítězství	-9.59712
▁teď	-9.59755
▁Cel	-9.59781
▁pozná	-9.59882
▁hry	-9.59922
▁Že	-9.59964
ávat	-9.59978
žije	-9.60005
▁host	-9.60071
sad	-9.60095
▁pla	-9.60124
SK	-9.60175
ěji	-9.60253
sídl	-9.60325
▁poprvé	-9.60374
▁prosince	-9.60374
▁uživatel	-9.60374
▁ploch	-9.60391
▁prostředky	-9.60401
▁úkol	-9.60556
▁nebylo	-9.60905
▁východní	-9.61006
▁milionu	-9.61009
▁konkrétní	-9.61074
▁princip	-9.61074
▁unie	-9.61099
proti	-9.61119
díky	-9.61322
vající	-9.61425
▁spolupráci	-9.61778
▁výsledky	-9.61778
znamenal	-9.61778
▁opatření	-9.61778
Ř	-9.61788
▁zůstal	-9.61793
▁úprav	-9.61803
▁teprve	-9.61812
▁Čí	-9.61852
▁24	-9.61943
▁Zde	-9.62129
▁členů	-9.62442
▁záležitost	-9.62487
▁barev	-9.62494
▁sezón	-9.62497
▁žádný	-9.62531
míněn	-9.62579
▁loňské	-9.62632
▁příklad	-9.62711
▁neod	-9.62731
mohlo	-9.62741
pil	-9.62901
▁Atlant	-9.63201
▁prakticky	-9.63201
▁1994	-9.63201
▁německé	-9.63218
▁přenos	-9.63409
▁vnitřní	-9.63455
▁myslí	-9.63472
boj	-9.63496
▁světové	-9.63782
▁jejím	-9.63785
▁koupi	-9.63875
▁manažer	-9.63921
▁utkání	-9.63921
▁hlediska	-9.63921
▁prostřednictví	-9.63922
▁spor	-9.642
mohla	-9.64441
▁působí	-9.64463
▁auto	-9.64614
▁republice	-9.64645
▁orgán	-9.64646
pravidla	-9.64647
▁nedostat	-9.64653
▁velice	-9.64667
pustil	-9.64672
▁výraz	-9.64678
▁vývoz	-9.64687
denní	-9.64711
▁omezen	-9.64749
▁krátk	-9.64812
nského	-9.64883
▁celou	-9.64896
▁skutečn	-9.65014
▁tříd	-9.65053
stane	-9.65227
▁vzdálen	-9.65375
▁někdo	-9.65376
▁odhad	-9.65403
iletý	-9.65409
▁nástroj	-9.65435
▁procenta	-9.65436
▁aktiv	-9.65449
▁jenž	-9.65537
▁času	-9.6558
▁připoj	-9.65652
▁Bar	-9.65693
▁kal	-9.65765
LI	-9.65797
▁ministra	-9.6595
▁dispozici	-9.66111
▁sněmovn	-9.66111
▁souvislosti	-9.66111
▁následující	-9.66111
áři	-9.66113
▁fakult	-9.66113
▁daně	-9.66151
ckého	-9.66212
▁Slav	-9.66446
▁rozum	-9.66478
▁1990	-9.66851
▁soupeř	-9.66853
▁mluvčí	-9.66885
wa	-9.66888
▁Již	-9.66901
▁král	-9.66951
son	-9.67
▁malý	-9.67026
▁řadu	-9.67039
▁stanoven	-9.67205
rab	-9.67493
▁rámci	-9.67598
▁nákup	-9.67602
▁záměr	-9.67607
▁přechod	-9.6761
▁prostě	-9.6771
▁celkové	-9.67735
▁ledna	-9.6803
ávání	-9.68116
jat	-9.68304
▁nejméně	-9.6835
▁policist	-9.6835
▁postižen	-9.6837
elný	-9.68473
trž	-9.6856
vykl	-9.68612
▁podařilo	-9.6866
har	-9.68703
▁typu	-9.68915
▁Hol	-9.68959
plav	-9.68986
elné	-9.69002
▁budeme	-9.69064
▁jmen	-9.69079
▁hmot	-9.6911
AN	-9.69225
kraji	-9.69342
▁přesně	-9.69388
▁tenis	-9.69403
▁loni	-9.69646
▁sebou	-9.69647
▁roli	-9.69736
▁Například	-9.6987
▁podnikání	-9.69935
rej	-9.6995
sadil	-9.70018
▁změny	-9.70032
▁sestav	-9.7004
díl	-9.70155
▁mne	-9.703
▁Pak	-9.70318
šek	-9.70629
▁minulý	-9.70646
▁různé	-9.70663
▁opravdu	-9.70736
řazen	-9.70772
▁tolik	-9.70865
▁zákaz	-9.70898
▁výše	-9.70909
▁schopnost	-9.71234
▁Jde	-9.71289
her	-9.71338
▁státy	-9.7138
▁funkci	-9.71415
▁miliónů	-9.71415
▁smlouvu	-9.71415
▁standard	-9.71415
▁snaží	-9.7143
▁jestli	-9.71458
▁snah	-9.71463
jak	-9.71477
▁nedávno	-9.71508
▁nutno	-9.71655
▁příčin	-9.71695
▁právo	-9.71783
jedno	-9.71949
omín	-9.72058
▁nájem	-9.72086
pas	-9.7219
počátku	-9.72196
▁kandidát	-9.72196
▁univerzit	-9.72196
▁termín	-9.72196
▁časopis	-9.72197
▁trans	-9.72204
▁Firm	-9.72205
▁nárok	-9.72239
▁náš	-9.72371
▁Dnes	-9.72414
▁čs	-9.72534
▁fin	-9.72553
▁Už	-9.72625
▁zvýšení	-9.72648
▁Já	-9.72675
▁volební	-9.72834
▁příležitost	-9.72984
▁okolí	-9.72997
jdou	-9.73202
▁věc	-9.73212
ať	-9.73229
tický	-9.73346
▁měsíců	-9.73431
▁Kdo	-9.73435
▁chování	-9.7373
▁sklad	-9.73766
▁ministerstvo	-9.73777
▁zvláštní	-9.73777
▁koaliční	-9.73777
▁minulost	-9.73778
▁chtějí	-9.73778
▁pojištění	-9.73783
dávají	-9.73875
▁dnech	-9.73889
▁doma	-9.74116
pracuje	-9.74162
klep	-9.74268
▁ukázal	-9.74288
SE	-9.74385
KO	-9.74431
▁Ře	-9.74438
▁kraj	-9.74542
mar	-9.74552
▁Windows	-9.74577
▁hvězd	-9.74577
▁jediný	-9.74618
▁Zeman	-9.74623
▁předmět	-9.74673
▁bývalý	-9.74698
ováno	-9.74747
▁metrů	-9.74755
▁jiného	-9.74826
▁klid	-9.74913
ctví	-9.75018
▁pražsk	-9.75096
▁dosáhl	-9.75177
▁zahraničních	-9.75271
▁ekonomické	-9.75283
▁PowerPoint	-9.75384
▁společenství	-9.75384
▁rozhovor	-9.75384
▁zpět	-9.75384
▁zobraz	-9.75387
▁postupně	-9.75423
▁přístroj	-9.75477
▁rady	-9.75627
▁vln	-9.75651
▁pevn	-9.75689
▁dopis	-9.75694
dávat	-9.757
ňování	-9.75725
soci	-9.75855
ger	-9.76003
▁někter	-9.76046
▁vládní	-9.76058
▁přednost	-9.76127
▁hráčů	-9.76128
▁podobně	-9.76205
▁britsk	-9.76258
▁slova	-9.76318
▁středu	-9.76556
▁žádn	-9.76572
průměr	-9.76582
▁Čech	-9.76725
▁evropské	-9.77016
▁nemusí	-9.77017
dis	-9.77026
▁scén	-9.77027
▁budoucnost	-9.77029
▁číslo	-9.77071
▁objevil	-9.77076
▁dvoj	-9.77197
▁čeká	-9.77257
▁svazu	-9.77398
▁úřadu	-9.77413
▁průměrn	-9.7759
▁MS	-9.77592
▁vlast	-9.77838
▁poslanců	-9.77843
▁přibližn	-9.77843
▁zástupce	-9.77843
▁klient	-9.77845
▁nadále	-9.77854
▁ročně	-9.77882
▁pracovníků	-9.77948
▁22	-9.78106
LA	-9.78138
znamená	-9.78203
▁reáln	-9.78251
např	-9.78296
ovky	-9.78387
▁tržní	-9.78416
▁Bude	-9.78517
▁neví	-9.78593
▁obrat	-9.7861
▁hru	-9.78621
▁odmítl	-9.78676
▁náhrad	-9.78677
CE	-9.78695
▁třicet	-9.78712
▁klima	-9.78718
▁koncert	-9.78778
▁střel	-9.78834
▁vaše	-9.79012
▁kulturní	-9.79034
▁milion	-9.79084
volání	-9.79135
▁každ	-9.79235
tickou	-9.79326
▁různ	-9.79503
▁Většin	-9.79516
▁hospodářství	-9.79516
▁jazyk	-9.79516
▁výrobní	-9.79518
▁nabídky	-9.79519
▁hodně	-9.79537
▁lépe	-9.79578
▁podobné	-9.79608
▁podstatně	-9.79666
▁klubu	-9.79675
▁podstat	-9.79819
izaci	-9.79871
▁určit	-9.79904
TA	-9.79928
▁společensk	-9.80364
▁umožňuje	-9.80364
▁hlubo	-9.80364
▁komunik	-9.80366
puštěn	-9.80401
ung	-9.80512
▁jenom	-9.80581
antní	-9.80717
▁podniky	-9.80785
▁generální	-9.80799
▁opak	-9.80833
kových	-9.80927
▁považuje	-9.81219
tabulk	-9.81219
▁režim	-9.81221
▁vysoký	-9.81227
▁začíná	-9.81228
▁týmu	-9.81289
▁olympijské	-9.81345
▁hrál	-9.81359
▁musíme	-9.81416
▁Kol	-9.81438
▁potvrdil	-9.81459
IS	-9.81477
▁případech	-9.81494
▁tun	-9.81553
▁novou	-9.817
▁proveden	-9.81743
▁říci	-9.81815
▁řada	-9.8206
▁70	-9.82078
▁důchod	-9.82081
▁velikost	-9.82081
▁obvykle	-9.82081
▁německý	-9.82081
▁zahájen	-9.82082
▁oddělení	-9.82083
▁problémů	-9.82134
▁sítě	-9.82134
▁městě	-9.82161
dél	-9.82269
hraje	-9.8232
▁(1	-9.82354
▁českého	-9.82371
▁Hrad	-9.8248
kryt	-9.82665
▁fondu	-9.8273
▁sami	-9.82771
▁fotbal	-9.82836
▁pomoci	-9.82875
▁PO	-9.82908
▁otázku	-9.8295
▁výrobků	-9.8295
likvid	-9.8295
půjč	-9.82958
▁uvaž	-9.82972
▁fotbalist	-9.82976
▁úvah	-9.82988
▁neznám	-9.82995
▁možností	-9.83016
▁banky	-9.83073
▁poškoz	-9.83074
měl	-9.83112
▁ME	-9.83144
30	-9.83195
▁podrob	-9.83218
▁česko	-9.8322
▁novinář	-9.83261
▁průběhu	-9.83465
▁platit	-9.83537
▁stejn	-9.83659
▁občanů	-9.83735
ivost	-9.83748
▁událost	-9.83827
▁nabízí	-9.83827
▁vrchol	-9.83828
▁turnaj	-9.83833
▁bohat	-9.83835
▁export	-9.83862
▁adres	-9.83865
▁příjem	-9.83955
▁nějaké	-9.83996
▁nemají	-9.8408
▁21	-9.84164
pír	-9.84207
▁zdrojů	-9.84216
▁miliardy	-9.84266
▁Nová	-9.84384
▁Jedno	-9.84393
▁nebyla	-9.84467
▁fyzik	-9.84476
jedna	-9.84598
▁ulici	-9.84654
▁Ani	-9.84676
▁otázky	-9.84712
▁úrovni	-9.84712
▁otázka	-9.84713
▁autobus	-9.84713
▁celkem	-9.84713
▁reprezentant	-9.84715
▁chvíli	-9.84715
▁soused	-9.84716
▁minulé	-9.8472
▁Česká	-9.84777
▁politiky	-9.84786
▁dotaz	-9.84788
▁klíč	-9.84806
▁uvádí	-9.84962
▁děj	-9.85005
▁Bez	-9.85012
▁pozor	-9.85014
▁slab	-9.85141
▁ryb	-9.8527
▁lidské	-9.85284
▁jednoznačn	-9.85323
▁kop	-9.8539
▁moderní	-9.85512
▁mistrovství	-9.85605
▁předchozí	-9.85605
sáhnout	-9.85605
▁Země	-9.85639
▁každém	-9.85854
▁postavení	-9.85889
▁tvar	-9.85944
▁moci	-9.86203
▁červen	-9.86252
▁řeč	-9.86422
▁každé	-9.86435
▁stejný	-9.86488
▁NATO	-9.86506
▁energie	-9.86506
▁vešker	-9.86506
▁potravin	-9.86507
▁dětí	-9.8651
▁sportovní	-9.86511
kombin	-9.86516
▁zaměstnanců	-9.86518
▁Miloš	-9.86525
▁blok	-9.86648
▁výměn	-9.86671
▁čem	-9.87058
▁Auto	-9.87061
▁budoucí	-9.87085
▁potřebuje	-9.87091
▁pozornost	-9.87123
▁objektů	-9.8721
▁jednom	-9.8735
▁listopadu	-9.87415
▁dvanáct	-9.87415
▁finále	-9.87417
▁konstru	-9.87425
plynul	-9.87429
munist	-9.8745
▁osmi	-9.87725
▁znak	-9.87796
▁společností	-9.87878
▁setkání	-9.87894
měnit	-9.87984
▁vybavení	-9.88007
▁měsíc	-9.8802
▁nikoli	-9.88068
▁měsíce	-9.88098
ologické	-9.88163
ovce	-9.88302
▁Izrael	-9.88333
▁okamžit	-9.88333
▁výjimk	-9.88333
▁regul	-9.88335
▁centru	-9.88341
▁prostředků	-9.88346
týká	-9.88357
▁pohár	-9.88442
▁představuje	-9.8857
▁cizí	-9.8857
píše	-9.88598
▁čtvrtek	-9.88598
▁Ještě	-9.88613
▁řadě	-9.88626
▁současně	-9.88626
▁Tím	-9.88757
▁sama	-9.88787
ovský	-9.8882
pak	-9.88879
▁obchodního	-9.8894
▁kolik	-9.89079
▁výrobky	-9.89259
▁Navíc	-9.8926
▁OSN	-9.89267
▁Nyní	-9.89279
▁produkce	-9.89511
▁zdroje	-9.89656
▁neděli	-9.89762
▁Josef	-9.90193
▁federální	-9.90193
vláště	-9.90196
▁reklam	-9.90198
▁muset	-9.90199
▁pracovník	-9.90209
▁koncentr	-9.90211
▁zasedání	-9.90214
▁Ber	-9.90229
EM	-9.90232
▁těles	-9.9025
▁nemohl	-9.90264
▁motor	-9.90309
▁pobyt	-9.90372
jímá	-9.90383
▁Brně	-9.90447
▁dobrý	-9.90455
▁nebezpečn	-9.9049
▁technick	-9.90492
kový	-9.90781
hlásil	-9.90808
▁atd	-9.90845
sed	-9.90858
▁Lib	-9.90883
vádí	-9.91059
ejte	-9.91101
▁okamžik	-9.91137
▁oznámil	-9.91137
▁prezentace	-9.91137
▁speciální	-9.91137
▁začátku	-9.91137
▁používá	-9.91138
▁kapacit	-9.91141
▁spokojen	-9.91143
▁srovnání	-9.91143
▁třetin	-9.91144
držet	-9.91146
ěsíční	-9.91147
front	-9.91148
▁použití	-9.91153
▁postoj	-9.91185
▁produk	-9.91243
▁úst	-9.91256
▁úrok	-9.91318
ER	-9.91323
▁tlak	-9.91423
▁sam	-9.91626
ovaným	-9.91669
▁součástí	-9.91688
▁popis	-9.91716
MI	-9.919
▁1989	-9.92089
▁teorie	-9.92089
▁zbytečn	-9.92089
▁přízniv	-9.9209
▁Pražsk	-9.92095
▁přírodní	-9.921
▁poslanec	-9.92101
▁buď	-9.92111
▁privatizace	-9.92132
▁počítače	-9.92148
▁chlad	-9.9216
kovou	-9.92162
▁ostrov	-9.92192
▁strom	-9.92229
▁apod	-9.92247
AD	-9.92249
▁útok	-9.92391
dent	-9.92449
zemní	-9.92503
AV	-9.92669
▁akcií	-9.92813
▁jasné	-9.92833
▁plně	-9.93052
▁optim	-9.93056
plnění	-9.93132
▁Fran	-9.93168
psat	-9.93186
▁liber	-9.93307
istů	-9.93367
třech	-9.93446
▁dostane	-9.93611
CI	-9.93701
▁domů	-9.93709
▁možno	-9.93744
▁jednotlivé	-9.93835
▁přesvědčen	-9.94007
▁konci	-9.94014
▁Američan	-9.94021
▁Někter	-9.94021
▁zdravotnictví	-9.94021
▁variant	-9.94022
▁veřejné	-9.94022
▁umění	-9.94023
článk	-9.94027
▁tuzemsk	-9.94042
▁Martin	-9.94057
▁Hr	-9.94092
▁Ivan	-9.94186
▁zvolen	-9.94209
izovat	-9.94723
▁agent	-9.94755
drží	-9.9478
▁respekt	-9.95002
▁rozhodující	-9.95002
▁gól	-9.95003
▁označen	-9.95004
▁Pavel	-9.95004
▁nebezpečí	-9.95006
▁poznat	-9.95009
▁přesvědč	-9.95016
▁podobě	-9.9502
TI	-9.95074
▁vědom	-9.95108
▁Hor	-9.9513
▁uzná	-9.95194
▁Bylo	-9.95219
▁investice	-9.95328
EL	-9.95355
▁celého	-9.95516
▁nějaký	-9.95526
▁Podobn	-9.95572
▁kultury	-9.95618
▁noci	-9.95695
▁státního	-9.95756
▁žádost	-9.95992
pětí	-9.96021
▁mikro	-9.96042
▁jízd	-9.96047
▁Karlov	-9.96105
▁údaje	-9.96172
▁snadno	-9.96283
▁Star	-9.96292
▁společně	-9.96385
AR	-9.96397
▁politických	-9.96439
IN	-9.96504
▁spojení	-9.96603
▁kvalitní	-9.96826
▁jméno	-9.96992
▁televizní	-9.96992
▁fyzick	-9.96994
▁soustav	-9.97013
▁kurz	-9.97022
▁klasick	-9.97024
▁Škod	-9.9704
▁rozdělen	-9.97071
▁italsk	-9.97134
▁soutěže	-9.97135
pravit	-9.97279
ovanou	-9.97306
▁nová	-9.97341
skal	-9.97669
▁Proč	-9.97829
▁Evropsk	-9.97917
JE	-9.97931
▁Rakousk	-9.98002
▁integr	-9.98002
▁předpoklad	-9.98003
▁John	-9.98003
▁snímek	-9.98012
▁Stejn	-9.98017
svoji	-9.98018
▁telefonní	-9.98077
▁hnutí	-9.98099
▁zdraví	-9.9822
procesor	-9.98223
▁bíl	-9.98245
slyš	-9.98291
▁nejvíce	-9.98314
▁nesmí	-9.98326
▁vidí	-9.98327
▁Ří	-9.9833
řitom	-9.98345
telné	-9.98381
bytek	-9.98387
▁umí	-9.98493
▁vytvoření	-9.9855
▁styl	-9.98555
▁hospodářsk	-9.98557
▁lidi	-9.98669
▁23	-9.98669
▁náhod	-9.9872
▁desít	-9.98871
▁důvodů	-9.98976
věří	-9.98986
tah	-9.99005
▁Jaroslav	-9.99022
čátkem	-9.99022
▁dosah	-9.99025
▁motiv	-9.99028
▁náročn	-9.99032
HO	-9.99078
▁jisté	-9.99164
▁pás	-9.99184
AL	-9.99208
▁placen	-9.99305
rez	-9.99333
tivně	-9.99562
mět	-9.99842
▁profesionál	-10.0005
▁signál	-10.0005
▁hokej	-10.0005
▁zvýšil	-10.0005
▁daleko	-10.0006
▁těžko	-10.0006
▁planet	-10.0006
▁pozitiv	-10.0007
▁okolo	-10.0008
faktor	-10.0027
▁podobný	-10.0028
▁umístěn	-10.0032
▁slib	-10.0038
▁pocit	-10.0053
▁spíš	-10.0053
▁grafick	-10.0057
▁mužů	-10.0061
▁ročník	-10.0063
ON	-10.0089
▁plné	-10.01
▁Maďar	-10.0109
▁kilometrů	-10.0109
▁náměstí	-10.0109
▁přátel	-10.0109
▁zaměstnavatel	-10.0109
▁zaměstnání	-10.0109
▁filozof	-10.011
▁zástupci	-10.011
▁kontakt	-10.011
▁někteří	-10.0111
▁delší	-10.0113
▁září	-10.0121
▁jednotliv	-10.0135
▁rukou	-10.0138
▁obsahuje	-10.0145
▁zvyk	-10.0158
▁společn	-10.0178
▁proměn	-10.0193
▁věku	-10.0196
▁pokut	-10.0208
▁trvá	-10.0214
▁výsledek	-10.0215
cházet	-10.0215
▁očekává	-10.0216
▁cestovní	-10.0217
▁ředitele	-10.0222
▁tvář	-10.0241
▁Český	-10.0264
ráže	-10.0265
▁přišel	-10.0273
▁obvod	-10.0286
▁Bud	-10.03
▁NE	-10.0307
odpovědn	-10.0308
▁roční	-10.0309
▁absolv	-10.0321
▁nejbližší	-10.0321
atmosfér	-10.0321
▁Olomouc	-10.0321
▁aplikace	-10.0321
▁existuje	-10.0321
▁patnáct	-10.0321
▁podmínek	-10.0321
▁symbol	-10.0321
▁nebudou	-10.0321
▁probíh	-10.0321
▁zůstává	-10.0322
▁Může	-10.0322
▁dnů	-10.0323
▁běžné	-10.0323
▁stavební	-10.0325
▁zkouš	-10.0351
▁koalice	-10.0354
▁Slov	-10.0378
▁každého	-10.0387
▁olympijský	-10.0402
▁dodá	-10.0412
▁původ	-10.0417
RE	-10.042
▁festival	-10.0429
▁úroveň	-10.0429
▁Hlavní	-10.0429
▁dospěl	-10.0429
▁památ	-10.0429
▁starší	-10.0432
▁výnos	-10.0433
▁formul	-10.0444
▁tady	-10.0447
NI	-10.0473
ejme	-10.0483
▁znalost	-10.0489
▁zaveden	-10.051
cházející	-10.0526
▁poslanci	-10.0537
▁restaur	-10.0537
▁pátek	-10.0537
▁existují	-10.0538
▁rozsah	-10.0538
▁praxi	-10.0538
vláda	-10.0543
▁případně	-10.055
▁Jeden	-10.0557
▁Každý	-10.0563
▁způsobil	-10.0578
▁hospodářské	-10.0587
▁určitě	-10.059
dařilo	-10.0614
▁ekologick	-10.0633
▁Char	-10.0633
▁důležité	-10.0647
▁vidět	-10.0647
▁šanci	-10.0647
▁rekord	-10.0648
▁pochyb	-10.0648
pustit	-10.0648
bral	-10.0649
▁příkaz	-10.065
▁přijal	-10.0658
▁obrovsk	-10.0664
▁osobnost	-10.0696
▁elektron	-10.0722
dávky	-10.073
▁zvířat	-10.0758
▁výrobce	-10.0758
▁návrat	-10.0758
▁uvědom	-10.0758
▁Musí	-10.0761
▁troj	-10.0762
▁síly	-10.0764
▁vojensk	-10.0765
KA	-10.077
▁společný	-10.0771
▁volbách	-10.0771
▁odpovídá	-10.0773
▁voleb	-10.0782
▁léta	-10.0784
▁července	-10.079
▁určitý	-10.0794
▁nikoliv	-10.08
▁stačí	-10.0809
DO	-10.0819
pořád	-10.0824
▁komor	-10.0829
▁smí	-10.0851
▁300	-10.0852
▁týdne	-10.0871
▁hromad	-10.0871
▁špičk	-10.0871
▁automatick	-10.0871
▁zemřel	-10.0872
▁okolnost	-10.0873
▁neroz	-10.0875
raději	-10.0876
ROM	-10.088
▁dny	-10.0883
▁jediné	-10.0891
▁nájemné	-10.0898
▁rozliš	-10.0907
▁krajin	-10.0912
▁změnit	-10.0915
▁podstatě	-10.0925
▁zranění	-10.0928
▁dřív	-10.0932
značně	-10.0939
▁500	-10.0945
▁hrad	-10.0961
ticky	-10.0978
▁tisku	-10.098
▁Ministerstv	-10.0984
▁oprávněn	-10.0984
▁technologie	-10.0984
▁víkend	-10.0984
▁analýz	-10.0984
dpověď	-10.0984
▁představitelé	-10.0984
▁výrobu	-10.0984
▁vzduch	-10.0985
stoupit	-10.0985
▁tepla	-10.0986
▁obviněn	-10.0986
▁úplně	-10.0989
▁investiční	-10.0992
▁vrátil	-10.0993
▁dělat	-10.1009
▁objem	-10.1018
mark	-10.1021
▁rozšíření	-10.1021
▁světový	-10.1023
▁přehled	-10.105
VA	-10.1078
▁Nové	-10.1094
▁církev	-10.1099
▁družstev	-10.1099
▁příspěvk	-10.1099
▁zásob	-10.1099
▁nezbytn	-10.1099
▁síť	-10.1101
stoupí	-10.1103
▁starý	-10.1105
▁uložen	-10.1112
▁účt	-10.1115
▁dějin	-10.1155
▁míry	-10.1169
▁celá	-10.1171
▁park	-10.1172
pád	-10.1175
▁lidský	-10.1193
▁olympiád	-10.1216
▁vytvořit	-10.1216
▁vzpomín	-10.1216
▁kód	-10.1217
▁úspor	-10.1217
▁všeobecn	-10.1218
▁dvaceti	-10.1218
▁fotograf	-10.122
▁studiu	-10.1221
▁dvakrát	-10.1227
▁Ústav	-10.1238
▁lékaře	-10.1251
▁kola	-10.126
▁drobn	-10.1262
dával	-10.1266
▁Nový	-10.1266
▁90	-10.1276
▁chcete	-10.1283
▁hráče	-10.1292
▁pravděpodobně	-10.1298
▁staré	-10.1301
▁drah	-10.1301
skoro	-10.1305
▁privatiz	-10.1324
▁Španěl	-10.1333
▁financí	-10.1333
▁zjistil	-10.1333
▁Internet	-10.1333
▁Františ	-10.1334
kázat	-10.1334
▁dítě	-10.1345
▁Západ	-10.1346
může	-10.135
▁Kdyby	-10.1355
▁Mal	-10.1378
▁35	-10.1385
▁stráž	-10.1388
▁Pan	-10.1409
▁demokrat	-10.141
▁technické	-10.1415
reprezenta	-10.1448
▁Všechny	-10.1452
▁federace	-10.1452
▁firmě	-10.1452
▁maximáln	-10.1452
▁výsledků	-10.1452
▁včerejší	-10.1452
▁zpracování	-10.1452
▁použít	-10.1452
▁bezpečnostní	-10.1452
▁Rozhod	-10.1453
▁obrany	-10.1453
▁širok	-10.1453
ekonomický	-10.1454
▁současnosti	-10.1455
▁tradic	-10.1456
kazují	-10.1457
▁evropských	-10.1461
▁Svět	-10.1464
▁děd	-10.1483
árně	-10.1519
vnitř	-10.1531
▁aut	-10.1543
ecká	-10.1554
nedávn	-10.1558
▁Společenství	-10.1573
▁Vladimír	-10.1573
▁investor	-10.1573
▁nejlépe	-10.1573
jmout	-10.1573
▁zbraní	-10.1573
▁Právě	-10.1573
▁sekund	-10.1574
▁fotbalové	-10.1575
▁relativn	-10.1577
▁Běh	-10.1579
▁realiz	-10.1587
▁nerv	-10.1597
▁původně	-10.1607
▁Měl	-10.1641
▁Hus	-10.1642
▁Čern	-10.1644
hodný	-10.1653
OU	-10.1666
bírá	-10.1689
▁architekt	-10.1695
▁dlouhé	-10.1695
▁předpokládá	-10.1695
▁udělat	-10.1695
▁dokáže	-10.1695
▁patrně	-10.1697
▁formát	-10.1698
rozměr	-10.1711
▁Fr	-10.174
▁dokonč	-10.1761
▁Sam	-10.1763
skok	-10.1764
▁staro	-10.1768
bývají	-10.177
volal	-10.1773
MU	-10.1783
▁prodá	-10.1787
istický	-10.1792
▁Kub	-10.1807
▁vojenské	-10.1811
▁Japonsk	-10.1818
▁domácnost	-10.1818
▁informační	-10.1818
▁komplex	-10.1818
▁subjekt	-10.1818
▁využívá	-10.1818
▁hovoří	-10.1818
▁čísla	-10.1819
▁brzy	-10.1819
▁využití	-10.1819
▁video	-10.1823
▁kanál	-10.1824
▁možný	-10.184
▁pravda	-10.1866
izovan	-10.1875
▁ruské	-10.1933
▁silnic	-10.1938
▁Chorvatsk	-10.1943
▁místopředsed	-10.1943
▁dovolenou	-10.1943
▁nemohou	-10.1943
▁většinu	-10.1943
▁rezerv	-10.1943
▁schválen	-10.1943
▁jinde	-10.1943
▁podzim	-10.1943
▁péče	-10.1944
▁vědět	-10.1944
▁Profit	-10.1945
▁začne	-10.1945
▁oceán	-10.1947
běžně	-10.1951
RU	-10.2001
▁nehod	-10.2002
▁2000	-10.2057
▁čele	-10.206
NO	-10.2062
▁pokračovat	-10.207
▁vytvořil	-10.207
▁pojistné	-10.207
▁sluneční	-10.207
▁podepsal	-10.207
▁pozadí	-10.207
▁mladý	-10.2071
▁snížení	-10.2071
▁látky	-10.2073
▁posíl	-10.2075
▁střet	-10.2076
▁nechce	-10.2079
▁kruh	-10.2089
▁zrušen	-10.2099
▁kolo	-10.21
LO	-10.2109
▁současn	-10.211
▁New	-10.211
▁28	-10.2144
▁změnil	-10.2195
▁důležitý	-10.2198
▁Jugosláv	-10.2198
▁UEFA	-10.2198
▁demokracie	-10.2198
▁hodnocení	-10.2198
▁oficiální	-10.2198
▁označil	-10.2198
▁televizi	-10.2198
▁potenciál	-10.2198
▁naprosto	-10.2198
▁Spojený	-10.2198
▁důkaz	-10.2198
▁Havel	-10.2198
▁blízko	-10.2198
▁potřebné	-10.22
▁nijak	-10.2201
▁kurs	-10.2201
▁zaměřen	-10.2204
▁přinesl	-10.2208
kládat	-10.2215
▁doplň	-10.2215
▁ukazuje	-10.2222
▁27	-10.2227
▁pravděpodobn	-10.2232
bývající	-10.2249
ŘE	-10.2304
▁teplo	-10.2325
▁majetek	-10.2328
▁počasí	-10.2328
▁šedesát	-10.2328
▁řečeno	-10.2328
▁realit	-10.2333
▁protest	-10.2333
vrátit	-10.2335
▁novel	-10.2359
oporu	-10.2359
▁vytvořen	-10.2388
mořsk	-10.2426
▁onemocnění	-10.2459
▁požadavky	-10.2459
▁zastoupen	-10.2459
▁rozhodně	-10.2459
▁názvem	-10.2459
▁příjmy	-10.2459
edmdesát	-10.246
▁učitel	-10.246
▁brněnsk	-10.2462
NÁ	-10.2478
▁lidem	-10.2484
▁výš	-10.2488
▁volné	-10.2492
▁Česko	-10.2511
posled	-10.2527
▁Nov	-10.2578
▁Svobod	-10.2593
▁funkcí	-10.2593
▁konference	-10.2593
▁policejní	-10.2593
▁televize	-10.2593
▁Státní	-10.2593
▁vánoční	-10.2594
▁Novotn	-10.2594
▁ligy	-10.2595
▁odchod	-10.2595
▁buňk	-10.2596
▁vybaven	-10.2641
▁viděl	-10.2643
OH	-10.2686
běhl	-10.2704
▁sbír	-10.2718
▁Prezident	-10.2728
▁Společnost	-10.2728
▁dodavatel	-10.2728
▁poskytuje	-10.2728
▁zásah	-10.2728
▁Československu	-10.2728
▁připravil	-10.2728
▁příbuzn	-10.2728
▁nezaměstnanost	-10.2729
▁zločin	-10.2729
▁vnitra	-10.273
▁velká	-10.273
▁zvuk	-10.274
▁slavn	-10.2746
▁právnick	-10.2754
vedou	-10.2758
▁nechal	-10.2772
▁radost	-10.28
věřil	-10.281
▁registr	-10.2865
▁Francouz	-10.2865
▁kláves	-10.2865
▁zemědělství	-10.2865
▁Olymp	-10.2865
▁parametr	-10.2865
elektrick	-10.2865
▁servis	-10.2865
▁Sovětské	-10.2865
▁spotřebitel	-10.2865
▁Belgi	-10.2865
▁zákoníku	-10.2866
▁hladin	-10.2866
jedině	-10.2869
▁měsících	-10.2869
▁látek	-10.287
▁zaplatí	-10.287
▁ohledu	-10.2871
▁Čechách	-10.2874
▁najít	-10.288
▁desítky	-10.2886
▁posun	-10.2934
▁hotov	-10.2971
demokratick	-10.2972
kazuje	-10.2985
prázdn	-10.2996
▁ustanovení	-10.3004
▁výrobců	-10.3004
▁cyklu	-10.3004
▁distribu	-10.3004
▁hudební	-10.3004
▁schopen	-10.3004
▁tradiční	-10.3004
▁pořadatel	-10.3004
▁uplatnění	-10.3004
▁těžký	-10.3004
▁Francie	-10.3004
▁Národní	-10.3004
▁nabídku	-10.3004
▁snímků	-10.3005
▁češt	-10.301
▁postih	-10.3016
▁nápad	-10.3026
▁objektiv	-10.3031
sovětsk	-10.3051
▁akt	-10.3064
▁zvýšen	-10.3064
▁současný	-10.3088
▁zub	-10.311
studoval	-10.3136
vyjádřen	-10.3145
▁zajistit	-10.3145
▁šampionát	-10.3145
▁těžké	-10.3145
▁rozpočet	-10.3145
▁využít	-10.3145
▁přijetí	-10.3145
▁expert	-10.3145
▁hodlá	-10.3146
▁pořadí	-10.3146
▁působení	-10.3148
▁odměn	-10.3149
hřeb	-10.3151
▁řešit	-10.3152
▁tentokrát	-10.3155
▁Vlast	-10.3156
▁Střed	-10.3159
▁školství	-10.3164
▁míč	-10.3203
ečná	-10.3204
▁ideál	-10.3208
▁demokratické	-10.3228
▁Mnoh	-10.3251
▁šíř	-10.3251
▁západ	-10.3255
▁domov	-10.3257
▁speciali	-10.3285
▁kritéri	-10.3287
▁nejrůznější	-10.3287
▁nepříjemn	-10.3287
▁Mezinárodní	-10.3287
▁bohužel	-10.3287
▁družstva	-10.3287
▁spolupráce	-10.3287
▁povolení	-10.3288
▁směrem	-10.3289
dostatečně	-10.3289
řídil	-10.3307
▁Inter	-10.3308
▁slovenské	-10.332
▁ulic	-10.3361
▁prezentaci	-10.3432
▁vyjádřil	-10.3432
▁pondělí	-10.3432
▁průzkum	-10.3432
vádět	-10.3432
▁uspořáda	-10.3432
trpěl	-10.3433
▁výtvarn	-10.3433
▁jistot	-10.3433
▁Bój	-10.3433
▁vyslovil	-10.3433
▁devět	-10.3435
▁Paříž	-10.3436
▁odbyt	-10.3439
▁smluvní	-10.344
▁zdroj	-10.3452
věřit	-10.3453
držení	-10.3464
▁dřev	-10.351
▁setká	-10.3523
evropský	-10.3569
děk	-10.3574
▁Poslední	-10.3579
▁konferenci	-10.3579
▁nesouhlas	-10.3579
▁podmínkách	-10.3579
▁pravomoc	-10.3579
▁příjmů	-10.3579
▁úrovně	-10.3579
▁června	-10.3579
▁HIV	-10.3579
▁rostlin	-10.3579
▁obsazen	-10.358
▁slouží	-10.358
▁detail	-10.358
▁obrazovk	-10.3581
▁radnice	-10.3583
▁spoust	-10.3583
▁závěrečn	-10.3593
▁Mlad	-10.36
▁Čas	-10.3613
▁Pavl	-10.3618
▁rovin	-10.3621
▁styk	-10.3659
▁politický	-10.3662
▁součást	-10.3672
▁Každ	-10.3697
▁loňsk	-10.3708
▁Největší	-10.3729
▁Současn	-10.3729
▁Washington	-10.3729
▁brankář	-10.3729
▁diplomat	-10.3729
▁konkurence	-10.3729
▁vyšetřova	-10.3729
▁účetnictví	-10.3729
▁tvrzení	-10.3729
▁většině	-10.3729
▁jedenáct	-10.3729
▁požadovan	-10.3729
vádějí	-10.3729
▁kapitol	-10.3729
▁války	-10.3729
▁rostou	-10.3729
▁aliance	-10.3732
▁čtyřicet	-10.3733
▁modern	-10.375
▁městské	-10.38
▁hospod	-10.3867
▁Evropa	-10.388
▁Gorbačov	-10.388
▁většiny	-10.388
▁politice	-10.388
▁japon	-10.388
▁vždycky	-10.388
▁diváků	-10.388
▁prohrál	-10.3881
▁schéma	-10.3881
▁individuální	-10.3882
▁záruk	-10.3882
▁ochotn	-10.3882
▁začít	-10.3885
▁Nikd	-10.3886
▁nemocnice	-10.3889
▁sluch	-10.3892
▁třemi	-10.3896
▁odpovědnost	-10.39
▁obdobn	-10.3923
▁dluh	-10.3933
biologick	-10.3963
▁fan	-10.3998
▁dvojic	-10.4004
▁komunisti	-10.4009
▁AIDS	-10.4034
▁Británie	-10.4034
▁Vždyť	-10.4034
▁management	-10.4034
▁publika	-10.4034
▁vzdělání	-10.4034
▁srpna	-10.4034
▁obyvatelstva	-10.4034
▁Možná	-10.4035
▁zpěv	-10.4036
▁super	-10.4047
▁přizpůsob	-10.4051
▁zvukov	-10.4068
▁přítomnost	-10.4122
ároveň	-10.4129
▁katastrof	-10.419
▁normální	-10.419
▁uspořádání	-10.419
▁připravuje	-10.419
▁tajemství	-10.419
▁očekávat	-10.419
▁personál	-10.419
hovořil	-10.419
▁silniční	-10.419
▁buněk	-10.4191
▁název	-10.4191
▁čísle	-10.4192
▁výprav	-10.4192
▁piva	-10.4193
▁prázdnin	-10.4199
směs	-10.4202
▁verze	-10.4208
▁tráv	-10.4223
▁zdalek	-10.423
jmenován	-10.4231
▁narozen	-10.4232
▁Prav	-10.4236
▁směn	-10.4295
▁argument	-10.4349
▁vyžaduje	-10.4349
▁zřejmé	-10.4349
▁jaderné	-10.4349
▁jaderný	-10.4349
▁režisér	-10.4349
▁zpravodaj	-10.4349
▁dialog	-10.4349
▁zůstat	-10.4349
▁pachatel	-10.4349
▁občas	-10.4349
▁agentury	-10.4349
▁přírody	-10.4349
▁vánoce	-10.435
▁trend	-10.4352
▁marek	-10.4353
▁privatizaci	-10.4355
▁přeprav	-10.4361
▁sdělil	-10.4369
▁sovětské	-10.4461
▁kultur	-10.4503
▁experiment	-10.451
▁Myslím	-10.451
▁nemovitost	-10.451
▁organizací	-10.451
▁perspektiv	-10.451
▁tlačítko	-10.451
▁čtrnáct	-10.451
▁Miroslav	-10.451
▁Poslanec	-10.451
▁jména	-10.451
▁požádal	-10.451
▁zahájil	-10.451
▁Místo	-10.451
▁věnovat	-10.451
▁začínají	-10.4511
▁ztratil	-10.4511
▁rozhlas	-10.4511
▁válce	-10.4511
▁historii	-10.4511
▁následn	-10.4512
▁roste	-10.4525
▁ponech	-10.4525
procentní	-10.457
tvrdil	-10.4587
kládají	-10.4649
povídá	-10.4671
ěkteří	-10.4671
▁jednoduché	-10.4674
▁kabinet	-10.4674
▁nabízejí	-10.4674
▁pivovar	-10.4674
▁1995	-10.4674
▁závažn	-10.4674
▁považován	-10.4674
▁tajemník	-10.4674
▁Někd	-10.4674
▁Základní	-10.4675
sloužil	-10.4675
▁snížil	-10.4675
▁hormon	-10.4675
▁špatné	-10.4675
▁zůstane	-10.4675
▁zvíře	-10.4676
▁kolektiv	-10.4677
