<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.80161
,	-3.55359
.	-3.68198
u	-4.17257
i	-4.37988
a	-4.39832
m	-4.50777
y	-4.60614
▁v	-4.63699
▁a	-4.63856
▁se	-4.77702
▁na	-4.81552
ch	-5.01742
á	-5.13726
s	-5.14541
o	-5.15111
▁s	-5.16292
í	-5.19489
t	-5.20776
e	-5.22232
▁z	-5.25004
▁je	-5.31029
ho	-5.40431
ů	-5.44793
▁po	-5.46919
z	-5.49413
▁"	-5.50695
▁do	-5.52421
▁že	-5.55941
ě	-5.56562
é	-5.56968
ž	-5.5953
d	-5.60117
▁o	-5.62671
▁za	-5.63802
em	-5.66361
▁pro	-5.7029
ou	-5.76739
l	-5.79003
ní	-5.80228
k	-5.81724
v	-5.83595
ně	-5.88301
p	-5.89695
to	-5.98611
▁V	-6.02401
r	-6.04959
b	-6.05884
▁-	-6.08841
▁k	-6.09602
ý	-6.11916
st	-6.13122
ce	-6.13531
▁vy	-6.13544
na	-6.1798
▁od	-6.21233
▁ve	-6.25351
mi	-6.25454
▁S	-6.25676
▁to	-6.26762
le	-6.27747
▁při	-6.28379
č	-6.29379
▁(	-6.2964
la	-6.30176
li	-6.30208
▁ne	-6.32628
ná	-6.32946
h	-6.36934
▁by	-6.39366
né	-6.41106
š	-6.43072
j	-6.43418
ka	-6.43468
n	-6.43628
te	-6.43744
ku	-6.43901
me	-6.44789
ých	-6.47381
it	-6.47524
ci	-6.48514
lo	-6.51581
▁ale	-6.51708
>	-6.52478
ky	-6.59605
c	-6.64008
▁si	-6.64138
in	-6.68445
▁jako	-6.68992
▁Po	-6.69196
uje	-6.70008
▁jsou	-6.7002
▁které	-6.70487
ře	-6.71289
x	-6.75428
vá	-6.77041
ové	-6.78161
ni	-6.79495
▁tak	-6.80705
ze	-6.81509
)	-6.81806
no	-6.82031
▁před	-6.82282
▁však	-6.83355
po	-6.85153
ta	-6.85546
▁A	-6.8679
al	-6.87937
▁:	-6.87951
f	-6.88443
g	-6.88951
ro	-6.89576
ovat	-6.90514
mu	-6.92686
en	-6.93258
▁který	-6.94521
ru	-6.95297
▁pře	-6.96035
ek	-6.96227
ého	-6.97663
▁Z	-6.98368
ří	-6.98447
▁O	-6.99047
ko	-6.99478
ra	-7.00037
▁nebo	-7.01101
ný	-7.01226
nou	-7.01504
▁P	-7.02042
il	-7.02558
vě	-7.02568
▁jeho	-7.03322
▁Na	-7.037
va	-7.03901
▁K	-7.03942
▁bude	-7.04232
or	-7.04622
?	-7.07032
ti	-7.07278
že	-7.08822
▁má	-7.09442
cí	-7.10275
jí	-7.10406
▁jen	-7.10627
ne	-7.12304
pl	-7.12626
el	-7.13913
ech	-7.16503
ných	-7.17637
▁než	-7.19187
▁roz	-7.19858
▁už	-7.20114
▁jak	-7.20934
da	-7.21774
ř	-7.21776
on	-7.22485
▁pod	-7.22597
ování	-7.2263
▁aby	-7.23349
ují	-7.24119
vý	-7.25371
tu	-7.2602
ma	-7.2668
▁ob	-7.26846
▁M	-7.27885
nu	-7.28745
ová	-7.28944
▁byl	-7.29515
če	-7.30228
ov	-7.30492
er	-7.30512
ň	-7.30552
lu	-7.30678
▁jejich	-7.30822
děl	-7.31456
▁být	-7.3209
▁jsem	-7.32165
kou	-7.32901
čí	-7.33704
lá	-7.33915
ší	-7.34619
▁Je	-7.34764
an	-7.35905
▁až	-7.3599
ny	-7.36765
▁která	-7.36875
ba	-7.37027
ři	-7.37189
▁také	-7.37704
ské	-7.39265
S	-7.40211
je	-7.40289
▁podle	-7.40468
▁jsme	-7.40841
vol	-7.41827
ým	-7.42134
tě	-7.43027
D	-7.44545
de	-7.45725
ví	-7.45808
▁Ne	-7.46206
ly	-7.46337
tr	-7.46774
▁let	-7.46826
ových	-7.47697
▁J	-7.48077
▁co	-7.48988
▁mezi	-7.49438
ve	-7.49779
▁H	-7.50057
ním	-7.50207
at	-7.50969
lí	-7.51981
ri	-7.52313
ách	-7.52475
vi	-7.52678
▁či	-7.52924
▁ú	-7.53022
hr	-7.53612
▁D	-7.54022
se	-7.5473
▁není	-7.54907
ty	-7.56406
▁své	-7.56593
▁již	-7.56791
ká	-7.5731
▁ani	-7.57712
▁bylo	-7.57869
kr	-7.58119
ení	-7.58745
▁ze	-7.58832
▁U	-7.60317
▁ještě	-7.60327
ům	-7.60985
▁Do	-7.62137
ních	-7.62187
▁když	-7.62429
/	-7.6254
pra	-7.63068
še	-7.63438
▁může	-7.6403
▁korun	-7.64266
ků	-7.65024
ost	-7.65165
▁další	-7.65192
pe	-7.65414
▁byla	-7.66022
▁F	-7.67139
▁toho	-7.67214
re	-7.67358
kud	-7.67622
▁bez	-7.67975
ného	-7.68027
od	-7.68063
2	-7.68117
▁B	-7.68358
du	-7.6896
▁nej	-7.69355
oval	-7.7004
ace	-7.70246
ha	-7.7034
et	-7.7039
▁C	-7.70538
P	-7.70708
▁To	-7.71279
▁T	-7.7136
).	-7.7182
1	-7.72014
by	-7.74123
▁re	-7.74175
▁pak	-7.74929
tra	-7.74984
ry	-7.75598
ží	-7.76208
nější	-7.76643
▁té	-7.76977
či	-7.77036
br	-7.77141
nost	-7.77202
▁Pro	-7.77822
▁kteří	-7.77948
▁kde	-7.78577
ické	-7.78579
T	-7.78874
▁tím	-7.79722
ém	-7.79929
tá	-7.80091
▁G	-7.80583
tí	-7.80725
stav	-7.80787
I	-7.81303
cích	-7.81433
hu	-7.81594
▁kon	-7.81705
stup	-7.81744
▁více	-7.81773
ální	-7.82325
str	-7.8363
▁tedy	-7.84266
▁nad	-7.8428
▁první	-7.84811
▁roku	-7.84883
vy	-7.84977
kon	-7.86032
ji	-7.86045
án	-7.86462
▁Za	-7.8672
si	-7.86807
▁kdy	-7.87388
▁I	-7.87408
),	-7.87541
0	-7.87609
ot	-7.87811
hl	-7.88203
ující	-7.88288
pr	-7.8898
▁nich	-7.8938
aci	-7.89506
▁de	-7.89532
▁Ko	-7.89771
ovi	-7.90208
M	-7.91353
5	-7.91387
▁musí	-7.91605
▁pří	-7.91714
vo	-7.92315
▁Š	-7.93099
bu	-7.93199
▁proti	-7.93204
ový	-7.93882
▁mají	-7.93977
is	-7.94207
ar	-7.94231
ového	-7.94634
bě	-7.94679
B	-7.94894
ným	-7.9523
C	-7.9528
sp	-7.95483
▁ji	-7.95496
9	-7.96328
4	-7.96989
▁L	-7.97051
ční	-7.97222
▁3	-7.97708
lé	-7.97829
ských	-7.98051
▁nás	-7.98103
dí	-7.9822
6	-7.98634
▁roce	-7.98695
▁pouze	-7.989
-	-7.99382
ců	-7.99984
nosti	-8.00519
▁ke	-8.00661
val	-8.00664
A	-8.00866
▁19	-8.01452
zí	-8.01528
▁tom	-8.01747
▁li	-8.02205
▁proto	-8.02465
▁budou	-8.02563
co	-8.02796
lou	-8.02822
▁tomu	-8.02837
vod	-8.02838
vr	-8.03045
N	-8.03065
▁její	-8.03445
ská	-8.0349
ur	-8.03507
kem	-8.03981
K	-8.04197
ově	-8.04347
dy	-8.04491
▁vlastní	-8.04556
3	-8.04613
▁řekl	-8.05257
▁Ve	-8.05344
O	-8.05387
klad	-8.05415
▁poslední	-8.06148
za	-8.06686
▁třeba	-8.06699
▁přes	-8.07185
ter	-8.07299
ský	-8.07515
pa	-8.07642
dr	-8.07992
sta	-8.08035
▁protože	-8.08047
té	-8.08328
let	-8.08588
▁totiž	-8.08752
V	-8.08867
▁lze	-8.09893
ání	-8.10081
us	-8.10274
7	-8.10799
ši	-8.10854
ovou	-8.10917
▁Při	-8.11064
ního	-8.11595
ím	-8.12379
plat	-8.12597
sti	-8.12956
▁tu	-8.1304
▁asi	-8.13139
▁E	-8.13169
osti	-8.13589
dob	-8.13744
rát	-8.1388
vat	-8.13894
ol	-8.14034
form	-8.14757
ami	-8.14944
ila	-8.1524
E	-8.15764
▁velmi	-8.16213
ského	-8.16458
▁byly	-8.16598
ec	-8.16764
▁zatím	-8.16817
▁měl	-8.16949
ací	-8.17155
▁část	-8.17176
U	-8.17543
8	-8.181
os	-8.18388
▁tisíc	-8.18411
fi	-8.18454
▁R	-8.18545
▁zákon	-8.18651
▁nám	-8.18856
▁Ch	-8.19286
ili	-8.19312
ček	-8.19478
▁dva	-8.19705
itel	-8.20189
spo	-8.20731
▁představ	-8.21085
▁včera	-8.21502
čin	-8.22776
R	-8.22782
mat	-8.22864
ám	-8.23855
raz	-8.23935
▁Ma	-8.23982
▁tři	-8.25596
▁všech	-8.25644
▁dnes	-8.2566
▁něm	-8.26471
▁firmy	-8.26902
ích	-8.26905
nout	-8.27389
▁nez	-8.27585
L	-8.2765
ič	-8.27887
op	-8.2836
w	-8.28573
▁především	-8.28639
▁W	-8.28709
▁systém	-8.29058
men	-8.29164
per	-8.29216
ali	-8.30018
▁Jak	-8.30286
rad	-8.31249
stal	-8.31507
▁případě	-8.31854
ají	-8.31909
▁dvou	-8.32035
▁Co	-8.32359
ník	-8.32459
▁'	-8.32541
▁například	-8.32612
ství	-8.32706
ob	-8.32996
▁rok	-8.33344
▁N	-8.33365
žen	-8.33718
sk	-8.33807
do	-8.33828
▁procent	-8.3385
nit	-8.34102
ova	-8.34308
gen	-8.34479
há	-8.34532
es	-8.34675
▁čas	-8.34795
sko	-8.34837
▁mít	-8.34891
▁pa	-8.3501
nov	-8.35046
▁nes	-8.35059
nik	-8.35059
▁jim	-8.35626
ických	-8.35644
hled	-8.35876
▁sto	-8.36208
▁době	-8.363
▁nyní	-8.36676
▁několik	-8.37536
▁mo	-8.37539
▁zda	-8.3797
▁soud	-8.37977
up	-8.39054
▁Mo	-8.3923
potřeb	-8.39606
ovali	-8.39754
ými	-8.39945
ští	-8.40118
pat	-8.403
právě	-8.40525
ť	-8.40666
ační	-8.4107
▁nedo	-8.41198
rat	-8.41364
▁mohou	-8.41515
▁lidí	-8.41649
▁Od	-8.41853
▁práce	-8.41951
▁jeden	-8.41968
▁společnosti	-8.42024
ú	-8.42169
ven	-8.42172
▁stále	-8.42448
ované	-8.42666
por	-8.42676
ran	-8.42999
▁těchto	-8.4317
Á	-8.43212
hy	-8.43215
▁mě	-8.43257
▁ovšem	-8.43295
rod	-8.43315
be	-8.43519
▁všechny	-8.43598
▁nepo	-8.43692
Z	-8.43794
cen	-8.44034
zn	-8.44213
man	-8.44387
▁Ob	-8.44994
...	-8.45468
▁ty	-8.46003
cela	-8.46189
▁program	-8.4649
ck	-8.46556
▁Ale	-8.47024
▁kom	-8.47126
▁Bo	-8.47164
▁osob	-8.47495
les	-8.47557
▁Č	-8.47567
▁Tak	-8.47673
▁kterou	-8.47674
ovala	-8.47781
▁nové	-8.47858
ant	-8.48093
▁což	-8.48537
čka	-8.49269
▁stát	-8.4935
▁větší	-8.4936
▁4	-8.49362
pad	-8.49661
lit	-8.49919
▁svět	-8.50046
▁změn	-8.50231
ář	-8.50348
▁tento	-8.5049
ice	-8.50883
00	-8.51378
▁St	-8.51848
ge	-8.52122
▁uvedl	-8.52257
▁možné	-8.52749
▁jednání	-8.52848
rů	-8.52904
▁jiné	-8.52925
sku	-8.53385
▁Se	-8.5354
dní	-8.53721
ik	-8.53779
▁Pa	-8.53829
▁Vy	-8.53839
▁sta	-8.54064
▁České	-8.54071
▁Te	-8.54084
vedl	-8.541
▁nevy	-8.54143
ing	-8.54239
▁vz	-8.54328
▁prodej	-8.54665
▁země	-8.54841
▁dalších	-8.54859
dů	-8.55055
▁znám	-8.55182
▁druhé	-8.55328
vní	-8.55386
▁cest	-8.55663
iz	-8.55783
▁10	-8.56731
mluv	-8.57128
▁ČR	-8.57343
▁naše	-8.5754
▁věd	-8.57543
▁měla	-8.57623
▁kdo	-8.57692
F	-8.57699
▁Praze	-8.58094
rán	-8.58305
▁Ka	-8.58643
▁zejména	-8.58687
téměř	-8.59083
▁nejen	-8.59157
▁návrh	-8.59408
▁zařízení	-8.59492
dává	-8.59552
skou	-8.59603
pis	-8.59758
▁Br	-8.59836
▁svou	-8.59841
▁Podl	-8.59871
▁základní	-8.60122
rt	-8.60326
ga	-8.6049
▁hodin	-8.60869
▁neu	-8.60881
dal	-8.61005
▁výkon	-8.6104
▁dá	-8.61269
▁Kr	-8.6144
ější	-8.61454
ární	-8.61495
▁mu	-8.61495
bor	-8.61518
▁Proto	-8.61632
▁Pr	-8.6168
▁začal	-8.61869
▁případ	-8.61933
▁škol	-8.62088
▁strany	-8.62182
vede	-8.62445
▁možnost	-8.6253
▁Ta	-8.62637
▁Pod	-8.6285
▁5	-8.62969
▁vývoj	-8.63187
▁prostředí	-8.63507
▁naši	-8.63651
▁Ro	-8.63699
jezd	-8.63799
ném	-8.63835
kov	-8.6416
jde	-8.64207
▁%	-8.64232
▁letech	-8.64306
:	-8.65196
▁Kdy	-8.65281
▁dvě	-8.65357
▁svého	-8.6536
▁sice	-8.65756
ad	-8.65881
tní	-8.66035
▁každý	-8.66125
▁jde	-8.66187
ev	-8.66297
fe	-8.66377
▁takové	-8.66488
▁svých	-8.66579
▁pan	-8.66807
olog	-8.6688
▁správ	-8.66882
▁prav	-8.66886
ment	-8.66912
▁závod	-8.67121
▁tam	-8.67732
zen	-8.67743
ste	-8.68467
dle	-8.68616
nil	-8.68622
ed	-8.68638
dat	-8.68705
▁chyb	-8.68707
▁místo	-8.68721
ště	-8.68787
res	-8.69374
čky	-8.69586
▁postup	-8.69633
řad	-8.6974
▁státní	-8.69767
mysl	-8.69777
ver	-8.70156
▁vys	-8.70418
ická	-8.7042
nice	-8.70727
▁tomto	-8.7086
Í	-8.70982
▁obchodní	-8.71116
▁světa	-8.71237
▁Vý	-8.71274
▁hlavní	-8.71433
ovací	-8.71637
▁6	-8.71706
▁celé	-8.71732
ig	-8.71742
pol	-8.719
jší	-8.71926
▁vše	-8.72036
▁prezident	-8.72373
▁Re	-8.72654
chází	-8.72713
▁Mi	-8.72848
▁zde	-8.72877
čil	-8.72963
álně	-8.72978
ic	-8.72982
ovým	-8.72998
sky	-8.73001
▁cen	-8.73137
nými	-8.7314
▁způsob	-8.73281
▁účast	-8.7331
▁ministr	-8.73707
▁druh	-8.73771
rád	-8.74161
▁zájem	-8.74539
▁Před	-8.74578
rn	-8.74627
měr	-8.74707
nes	-8.74718
▁milionů	-8.74723
▁2	-8.74788
▁vztah	-8.74854
▁výstav	-8.74881
G	-8.75076
▁spolu	-8.75189
▁život	-8.75435
▁sociální	-8.75778
▁film	-8.7578
bud	-8.75858
▁něco	-8.75874
as	-8.75877
▁problém	-8.76021
▁svým	-8.76035
krát	-8.76165
▁vlády	-8.76348
ilo	-8.76426
▁ex	-8.76426
ber	-8.77065
▁stejně	-8.77487
▁nemá	-8.77573
▁počítač	-8.77653
▁pracovní	-8.777
▁di	-8.77716
▁říká	-8.77719
▁Ú	-8.77744
kové	-8.77795
▁Le	-8.77904
ten	-8.7833
sil	-8.78455
ď	-8.7859
ském	-8.78945
▁000	-8.79101
fo	-8.7927
▁některé	-8.79291
▁kolem	-8.79305
gr	-8.7934
▁Nej	-8.79937
ován	-8.80274
▁ceny	-8.80392
▁stran	-8.80423
pro	-8.80441
níci	-8.80565
▁zboží	-8.80569
▁prostor	-8.80577
▁nic	-8.80712
nění	-8.80759
▁stav	-8.8081
▁vždy	-8.81235
▁zákona	-8.81555
▁zápas	-8.81558
▁obě	-8.81579
▁Jan	-8.81647
ala	-8.81839
%	-8.8196
aj	-8.81976
▁kam	-8.82018
▁pět	-8.82217
▁opět	-8.8222
nutí	-8.82351
níků	-8.82472
bou	-8.82618
▁podíl	-8.82845
▁oblasti	-8.82848
▁pohyb	-8.82894
▁příliš	-8.83037
and	-8.83043
▁dobře	-8.83091
kl	-8.83181
▁nebyl	-8.83225
▁patří	-8.83248
▁chce	-8.83379
▁finanční	-8.83733
▁svůj	-8.83897
▁dosud	-8.83937
H	-8.83957
▁několika	-8.83997
vání	-8.84033
▁význam	-8.84144
▁některých	-8.84301
žení	-8.84518
▁práci	-8.84577
rob	-8.84606
▁části	-8.84774
atel	-8.84781
▁firma	-8.84918
▁sil	-8.85021
pt	-8.85137
▁zemí	-8.85155
▁Ná	-8.85357
tvo	-8.85389
▁tr	-8.8555
▁domácí	-8.85607
▁Ho	-8.85804
▁vůbec	-8.85949
var	-8.86399
▁vznik	-8.86508
ření	-8.8682
▁Ba	-8.86888
▁rodin	-8.87137
len	-8.87152
ir	-8.872
id	-8.87316
▁půl	-8.87357
▁Zá	-8.87549
▁vyh	-8.87627
▁období	-8.87692
din	-8.87929
▁Li	-8.88056
pen	-8.88244
ovém	-8.88508
▁neboť	-8.88544
▁největší	-8.88751
▁příští	-8.88812
vu	-8.88818
▁byli	-8.88858
ického	-8.8886
slav	-8.89035
▁Pří	-8.89046
fr	-8.89056
ovaných	-8.89086
ač	-8.8912
čení	-8.89123
▁ten	-8.89295
▁hor	-8.89836
▁zahraniční	-8.89913
iště	-8.89955
▁20	-8.89973
▁skupin	-8.90064
▁letošní	-8.90182
▁velký	-8.90186
tur	-8.90301
▁obraz	-8.90316
Č	-8.90502
▁sebe	-8.90577
ul	-8.9059
▁díl	-8.90857
▁vstup	-8.91055
čet	-8.91364
▁české	-8.91381
ón	-8.91431
ska	-8.91611
▁rozdíl	-8.91674
▁12	-8.91701
▁dohod	-8.91868
▁Al	-8.91994
▁návštěv	-8.92
▁nejsou	-8.92007
ren	-8.92034
brán	-8.92119
▁bo	-8.92291
star	-8.92303
▁často	-8.92463
▁In	-8.92468
▁úřad	-8.92643
tek	-8.92691
▁vyšší	-8.92726
▁Václav	-8.92737
▁projekt	-8.92743
▁měst	-8.92841
▁míst	-8.92858
▁boj	-8.93094
▁velké	-8.9311
▁mnoh	-8.93139
ak	-8.93237
voz	-8.93243
ang	-8.93466
ložit	-8.93496
▁muž	-8.93584
▁střední	-8.93656
he	-8.93779
▁konce	-8.9385
▁dlouho	-8.93851
▁jedn	-8.93898
měř	-8.93899
dra	-8.93933
kách	-8.93979
▁odbor	-8.93989
ér	-8.94066
▁neo	-8.9416
šení	-8.94216
▁USA	-8.94227
▁dokonce	-8.94229
hlav	-8.94275
▁čtyř	-8.9435
šel	-8.94427
ák	-8.94516
ner	-8.94516
▁neza	-8.94537
kol	-8.94589
▁jste	-8.94642
▁byt	-8.94644
ající	-8.94777
go	-8.94813
▁společnost	-8.95081
▁systému	-8.95303
▁přímo	-8.95336
▁kole	-8.95352
dl	-8.95479
ST	-8.9566
▁nejlepší	-8.95739
▁jaké	-8.95826
▁obsah	-8.95996
▁Má	-8.96267
stoupil	-8.96507
ková	-8.96614
▁sám	-8.96706
▁čtyři	-8.96753
bar	-8.96814
▁trh	-8.96835
▁třetí	-8.96916
▁lidé	-8.96941
▁Ty	-8.97008
▁měli	-8.9701
kul	-8.97065
▁Da	-8.971
▁ředitel	-8.97109
▁nemoc	-8.97257
▁Kč	-8.9726
během	-8.97511
▁názor	-8.97667
▁počet	-8.97763
▁nebude	-8.97767
▁tří	-8.97796
íme	-8.97859
▁jež	-8.98022
▁polovin	-8.98083
nské	-8.98094
ok	-8.98271
mír	-8.98329
▁1992	-8.98442
▁doby	-8.98446
▁rovněž	-8.98448
▁hodnot	-8.98533
▁snad	-8.98556
▁obchod	-8.98605
▁republik	-8.98615
▁ústav	-8.98638
▁kontrol	-8.98879
▁informace	-8.99228
▁Js	-8.99278
▁slov	-8.99304
▁dr	-8.99348
▁hlas	-8.99518
ané	-8.99623
▁získal	-8.99628
▁nimi	-8.99937
▁První	-9.00054
▁trhu	-9.0011
▁níž	-9.00193
▁mohl	-9.00241
nos	-9.00305
kla	-9.00344
užit	-9.00394
vůli	-9.00633
▁bod	-9.00686
zřejmě	-9.00811
▁např	-9.00834
včetně	-9.00836
▁mnoho	-9.00899
nem	-9.00916
▁situace	-9.0122
▁vám	-9.01267
▁takže	-9.01595
▁Slovensk	-9.01627
myšlen	-9.01627
▁model	-9.01645
vají	-9.01674
metr	-9.01843
▁den	-9.01901
▁zahraničí	-9.02028
▁řád	-9.02037
▁18	-9.02361
▁1	-9.02624
ským	-9.02814
ca	-9.02898
ický	-9.02955
▁podnik	-9.02959
jem	-9.03188
▁hra	-9.03276
▁zisk	-9.03319
▁text	-9.03564
tor	-9.03844
vin	-9.03845
lep	-9.03937
▁méně	-9.0399
tato	-9.04015
▁jedno	-9.04027
ud	-9.04074
▁autor	-9.0419
▁činnost	-9.04216
▁Ha	-9.04574
nt	-9.04678
▁současné	-9.04849
▁Evropy	-9.04909
▁peníze	-9.04909
▁řešení	-9.04932
hal	-9.04977
▁vedení	-9.0525
▁životní	-9.05286
▁trenér	-9.05328
stál	-9.05511
▁Zatím	-9.05773
▁víc	-9.05776
▁vod	-9.0587
▁Mar	-9.05881
▁An	-9.05981
▁materiál	-9.06169
ému	-9.06448
ké	-9.06476
▁polo	-9.06525
ele	-9.0653
▁premiér	-9.06593
▁dál	-9.06658
▁něj	-9.06665
šť	-9.06782
▁čtvrt	-9.06921
▁nový	-9.0693
▁způsobem	-9.07087
▁přístup	-9.07147
▁jedna	-9.07321
▁člověk	-9.07497
▁nemůže	-9.07516
ává	-9.07922
▁spíše	-9.07981
▁typ	-9.08014
nk	-9.08155
▁Tr	-9.08271
gu	-9.08309
▁člen	-9.08371
▁15	-9.08407
der	-9.08461
▁uveden	-9.08464
ené	-9.08507
▁dále	-9.08536
▁republiky	-9.08548
jištěn	-9.08767
koli	-9.08794
▁neměl	-9.08853
jev	-9.089
▁mezinárodní	-9.08908
tů	-9.08942
▁výhod	-9.09055
▁navíc	-9.0918
znal	-9.09203
▁přitom	-9.0924
▁růst	-9.09245
▁rozhodnutí	-9.09266
nici	-9.09314
▁dost	-9.09529
race	-9.09598
▁nepři	-9.09666
▁Rusk	-9.0996
ion	-9.09986
▁obyvatel	-9.10049
▁vlastně	-9.10149
▁akci	-9.10289
kami	-9.10301
▁občan	-9.10347
ily	-9.10406
▁osm	-9.1042
▁mimo	-9.10536
▁dobu	-9.10567
▁jednoho	-9.10583
▁šest	-9.1062
kor	-9.10863
▁my	-9.10913
▁naopak	-9.10935
▁znovu	-9.10954
▁plán	-9.11003
ovaly	-9.11021
▁problémy	-9.11024
alo	-9.11094
▁dostal	-9.112
▁jednotlivý	-9.11237
▁množství	-9.11376
▁mal	-9.11493
ujeme	-9.11533
tisk	-9.11571
rop	-9.11634
▁rychle	-9.11824
▁Lu	-9.11866
ó	-9.11874
▁provoz	-9.12191
cké	-9.12276
▁průmysl	-9.12282
ována	-9.12397
▁lékař	-9.12437
jasn	-9.12452
dvacet	-9.12691
tem	-9.1275
▁Gr	-9.12751
▁div	-9.12987
▁Petr	-9.13232
bil	-9.13292
▁vyz	-9.13374
▁znamená	-9.13542
▁skutečně	-9.13591
pokoj	-9.1362
▁pohled	-9.13628
▁partner	-9.1363
▁základ	-9.13854
▁většinou	-9.14085
▁soubor	-9.14089
inter	-9.14122
▁straně	-9.14222
▁platí	-9.14229
▁určen	-9.14236
▁stud	-9.14284
▁města	-9.14287
▁ostatní	-9.14338
hla	-9.14422
lem	-9.14427
▁1.	-9.14495
▁zhruba	-9.14544
tře	-9.14663
nek	-9.14973
▁já	-9.15117
ovo	-9.15243
icky	-9.15272
mor	-9.15291
ct	-9.15328
šti	-9.15425
▁svém	-9.15433
▁zásad	-9.1547
ČS	-9.15503
▁naší	-9.15565
vali	-9.15696
▁plyn	-9.15849
zení	-9.16252
šlo	-9.16259
▁území	-9.16401
▁řízení	-9.16574
vou	-9.16578
▁list	-9.1659
bl	-9.16598
lék	-9.1668
OV	-9.1672
▁Kon	-9.16746
▁Jiří	-9.16876
▁nep	-9.16923
▁chtěl	-9.16926
išť	-9.17012
▁vyp	-9.17213
▁deset	-9.17216
NÍ	-9.17218
vést	-9.17258
▁jiných	-9.17338
▁nelze	-9.17348
▁minut	-9.1735
▁celý	-9.17375
▁důvod	-9.17394
nic	-9.17443
dom	-9.17467
▁málo	-9.17617
▁bych	-9.17651
viz	-9.17811
▁uzavře	-9.17815
▁firem	-9.17816
▁oprav	-9.17853
zem	-9.179
▁prac	-9.1795
nský	-9.1805
slov	-9.18065
port	-9.18261
▁proces	-9.18281
▁výběr	-9.18293
▁prv	-9.18343
▁ode	-9.18413
ster	-9.18474
▁střed	-9.18481
ovaný	-9.1864
▁sedm	-9.18684
ňuje	-9.18849
bývá	-9.18916
▁letos	-9.18967
60	-9.18967
▁bank	-9.18994
▁zase	-9.19095
▁smlouvy	-9.19251
▁dolarů	-9.19252
▁efekt	-9.19291
▁tzv	-9.19351
▁Ž	-9.19579
000	-9.19585
▁musel	-9.19779
▁vedoucí	-9.19782
kli	-9.19957
▁30	-9.2
dit	-9.20144
▁vů	-9.20165
▁jej	-9.20208
▁obr	-9.20274
▁plat	-9.20464
▁politik	-9.20685
▁pěti	-9.20739
▁jedné	-9.20747
▁právní	-9.20765
tel	-9.20918
nese	-9.21017
▁pomocí	-9.21108
▁moc	-9.21144
▁fa	-9.21183
▁lepší	-9.21211
▁jednot	-9.21213
▁Rad	-9.21362
▁krok	-9.21436
▁vláda	-9.21495
iny	-9.2162
lin	-9.21669
▁mechanik	-9.2169
▁metod	-9.2171
▁živ	-9.2172
▁nepře	-9.21883
ložil	-9.21926
▁Byl	-9.21974
▁žádné	-9.22003
▁25	-9.22153
▁vysvětl	-9.22185
▁toto	-9.22236
▁pražské	-9.22297
▁prohlásil	-9.22362
átor	-9.22373
▁roky	-9.22379
▁projev	-9.22423
▁činnosti	-9.22708
▁získá	-9.22715
▁lev	-9.22782
▁jiný	-9.23226
▁Přesto	-9.23307
▁De	-9.23442
▁klub	-9.23671
▁majitel	-9.23685
▁Další	-9.23686
▁kvalit	-9.23728
▁Ku	-9.23744
▁Pře	-9.23873
▁100	-9.24094
▁výzkum	-9.2419
▁armád	-9.2419
▁rozvoj	-9.24201
nci	-9.24215
▁různých	-9.24243
graf	-9.24293
▁čist	-9.24346
lat	-9.24442
▁světě	-9.24494
▁druhý	-9.24589
▁vás	-9.24671
▁Sta	-9.24674
▁později	-9.24698
▁jednou	-9.24703
▁obou	-9.24828
nul	-9.24899
RA	-9.24953
▁americké	-9.24961
tivní	-9.25263
▁her	-9.25343
taj	-9.25375
▁Me	-9.25516
▁7	-9.25582
ance	-9.25637
▁chod	-9.25737
▁příslušn	-9.2574
zv	-9.25781
▁posl	-9.25859
▁týden	-9.2586
jedná	-9.25961
py	-9.25988
▁můžete	-9.26043
▁ČSFR	-9.26236
▁zdravotní	-9.26236
▁západní	-9.2624
▁menší	-9.26266
blíž	-9.264
▁Tento	-9.26475
▁podnikatel	-9.26562
den	-9.26686
kládá	-9.26775
▁státu	-9.26994
▁člověka	-9.27213
lení	-9.27263
▁Evropě	-9.27275
isté	-9.27297
▁bývalé	-9.27366
J	-9.27445
rit	-9.27617
▁svobod	-9.27799
▁století	-9.278
▁tým	-9.27892
▁oba	-9.28047
ško	-9.28102
čné	-9.28281
▁11	-9.28303
▁služby	-9.28325
ES	-9.28397
nc	-9.28433
▁programu	-9.28663
zo	-9.28709
▁podniku	-9.28741
▁skupiny	-9.28742
▁Du	-9.28793
ící	-9.28811
ika	-9.28917
▁věci	-9.28941
del	-9.29067
ozi	-9.29091
▁pís	-9.29281
▁soutěž	-9.29337
histor	-9.29383
▁funkce	-9.29386
▁úspěch	-9.29386
▁jinak	-9.29399
▁zas	-9.29519
▁prý	-9.29538
▁pokus	-9.29592
▁CD	-9.29626
vil	-9.29719
▁teplot	-9.29761
ovány	-9.29807
▁fakt	-9.29882
▁zároveň	-9.30125
▁pre	-9.30297
pracovat	-9.30299
▁16	-9.30424
▁situaci	-9.30459
▁mělo	-9.3053
ard	-9.30548
mer	-9.30556
▁večer	-9.30609
▁kart	-9.3074
▁Roz	-9.30761
ovalo	-9.30837
lid	-9.30914
▁nových	-9.30997
▁dnešní	-9.31003
pit	-9.31019
▁dobré	-9.31056
▁hotel	-9.31128
par	-9.3116
▁disk	-9.31197
lek	-9.31212
▁13	-9.31259
▁led	-9.31347
▁připraven	-9.31543
▁možná	-9.31544
▁snímku	-9.3155
sát	-9.31585
▁předsed	-9.32054
rak	-9.32064
▁tvrdí	-9.32189
▁náklady	-9.32248
▁vlád	-9.32368
▁přesto	-9.32442
▁povinnost	-9.32465
stroj	-9.32576
osud	-9.32583
▁Ru	-9.32594
▁stejné	-9.32649
▁stojí	-9.32683
▁prvním	-9.3297
ickým	-9.33096
čku	-9.33099
▁politické	-9.33199
rovná	-9.33201
▁titul	-9.33204
▁trest	-9.33273
▁pořád	-9.3333
▁odpad	-9.33418
▁máme	-9.3366
▁La	-9.33664
▁1993	-9.33746
▁pacient	-9.33747
▁děti	-9.33749
ickou	-9.3382
klo	-9.33872
ivé	-9.3401
vz	-9.34059
▁podporu	-9.3415
▁Ten	-9.34277
▁automobil	-9.34305
▁ztrát	-9.34317
▁ochran	-9.34318
▁mohli	-9.34386
tky	-9.34409
▁měly	-9.34452
▁malé	-9.34454
št	-9.34472
▁mistr	-9.3452
▁test	-9.34538
ností	-9.34702
▁získat	-9.34867
▁Praha	-9.34869
zdrav	-9.3489
▁14	-9.34998
▁8	-9.3513
▁17	-9.35185
šil	-9.35403
▁zajímav	-9.35432
▁škod	-9.35468
▁deseti	-9.35612
nky	-9.35682
▁cenu	-9.35802
▁Jedn	-9.35826
▁závěr	-9.35954
▁majetku	-9.36
▁dokument	-9.36001
▁nakonec	-9.36002
bychom	-9.36019
▁takový	-9.36097
▁objev	-9.36204
▁států	-9.36266
ton	-9.36303
▁místní	-9.36318
▁všechno	-9.36333
gan	-9.3643
▁těch	-9.36533
▁poměr	-9.36539
▁rozhodl	-9.36581
▁nikdy	-9.36588
80	-9.36594
▁určité	-9.37085
eb	-9.37102
▁půd	-9.37199
razil	-9.3724
▁Ti	-9.37279
ujících	-9.37404
nka	-9.37471
CH	-9.3752
čně	-9.37548
▁skončil	-9.37726
násob	-9.3776
▁výši	-9.37785
byl	-9.37879
▁telefon	-9.37994
padl	-9.38025
stává	-9.38088
áno	-9.38139
▁podniků	-9.38206
▁papír	-9.38325
▁kap	-9.38389
▁pár	-9.38411
psal	-9.38412
▁těm	-9.38448
bal	-9.38477
▁fond	-9.38513
▁porad	-9.38553
▁zpráv	-9.38657
W	-9.38662
▁souhlas	-9.3889
▁molekul	-9.38891
▁manžel	-9.38892
▁novin	-9.38949
▁vliv	-9.39052
▁dříve	-9.3917
počíta	-9.39375
▁Ze	-9.39456
▁příprav	-9.39495
▁schopn	-9.39546
lů	-9.39567
▁nového	-9.3967
ovaná	-9.39823
▁nezávisl	-9.39856
nické	-9.3989
NA	-9.39944
▁dne	-9.40044
▁sobotu	-9.4007
▁Prahy	-9.40071
kovi	-9.40112
Š	-9.40131
▁zdá	-9.40376
jící	-9.40384
▁Ar	-9.40422
▁možnosti	-9.40438
▁vody	-9.40476
▁nutné	-9.40668
▁stanov	-9.40688
ismu	-9.40715
ler	-9.40732
DA	-9.40781
▁kdyby	-9.40864
▁Jelcin	-9.41265
▁student	-9.4127
▁lety	-9.41352
▁aktivit	-9.41362
dla	-9.41664
držel	-9.41915
tit	-9.42083
kat	-9.42102
▁starost	-9.4221
▁parlamentu	-9.42294
▁všem	-9.42337
▁disku	-9.42348
hn	-9.4237
▁účel	-9.42492
ův	-9.42713
▁místě	-9.42841
50	-9.42849
▁svaz	-9.42891
hle	-9.42917
nové	-9.4293
▁ministerstva	-9.43083
▁stavu	-9.43092
▁bychom	-9.43117
▁osobní	-9.43188
ide	-9.43189
▁9	-9.43259
ence	-9.43397
▁zemi	-9.43409
▁post	-9.435
uji	-9.43591
▁předseda	-9.43639
▁vítěz	-9.43676
▁kapitál	-9.43696
kázal	-9.43711
▁proč	-9.43866
▁Cen	-9.43867
▁Tato	-9.44298
▁informací	-9.44313
▁organizace	-9.44313
▁všichni	-9.44313
▁policie	-9.44314
▁samozřejmě	-9.44402
▁spojen	-9.44421
▁přece	-9.44442
▁potom	-9.4447
LE	-9.44482
▁akce	-9.44493
▁pokles	-9.44938
▁nikdo	-9.44948
ici	-9.45255
▁můžeme	-9.45331
OS	-9.45345
▁Klaus	-9.45561
▁hlavně	-9.45637
óz	-9.45669
▁trval	-9.45759
▁poměrně	-9.45869
▁přijat	-9.45895
klád	-9.45915
rovna	-9.46064
nebo	-9.46097
▁Není	-9.461
▁poté	-9.4614
▁Kromě	-9.46189
▁nižší	-9.46189
▁českých	-9.46215
bíd	-9.46239
▁vznikl	-9.4651
▁doprav	-9.4654
▁ekonom	-9.46699
šli	-9.46738
▁sdružení	-9.46821
trochu	-9.46823
▁věcí	-9.46831
počítá	-9.46832
▁dvěma	-9.47009
▁tvrd	-9.47049
▁původní	-9.4716
▁dodal	-9.47251
padesát	-9.47459
▁seznam	-9.47463
▁prezidenta	-9.47519
ění	-9.47556
čních	-9.48048
▁SSSR	-9.48099
▁sobě	-9.48126
stran	-9.48187
▁něho	-9.48256
▁Di	-9.48316
prve	-9.48368
před	-9.48403
prostřed	-9.48513
býval	-9.48547
▁Jana	-9.48598
padá	-9.48678
▁200	-9.48682
oč	-9.48728
▁prohlášení	-9.48745
▁vzájemn	-9.48745
ismus	-9.48747
▁Mezi	-9.48784
▁značn	-9.48849
▁zákazník	-9.49075
▁40	-9.4915
nec	-9.49179
slovensk	-9.49337
▁podmínky	-9.49394
▁kromě	-9.49394
▁někdy	-9.49395
▁komise	-9.49397
▁Jestli	-9.49397
▁úvěr	-9.49414
▁Jako	-9.49414
▁založen	-9.49437
▁výrazně	-9.49554
dním	-9.49593
▁pu	-9.49734
ovými	-9.49747
Ž	-9.49857
▁cena	-9.49923
však	-9.49952
▁šéf	-9.50049
▁Ostrav	-9.50049
▁rizik	-9.5005
▁vět	-9.5009
fer	-9.50238
izace	-9.50396
▁sever	-9.50539
▁základě	-9.50601
▁zemích	-9.50685
▁služeb	-9.50705
▁výroby	-9.50706
▁spoj	-9.50843
nému	-9.51046
íte	-9.5123
▁došlo	-9.51293
▁oblast	-9.51368
▁většina	-9.51368
▁čtenář	-9.51368
▁Morav	-9.51395
ostí	-9.51523
▁života	-9.51589
▁vzor	-9.51695
lík	-9.51738
▁budov	-9.5183
▁práv	-9.52009
▁mimořádn	-9.52034
▁50	-9.5205
koliv	-9.52057
stavit	-9.52351
▁čím	-9.5247
▁důsled	-9.5254
▁samostatn	-9.52706
▁hned	-9.52729
jich	-9.52748
▁mil	-9.52749
▁Evropské	-9.52902
▁šesti	-9.53025
cký	-9.53305
▁1991	-9.53381
▁peněz	-9.53383
▁tvoří	-9.53413
19	-9.53474
▁nejvyšší	-9.53542
▁pomoc	-9.5361
▁místa	-9.53613
▁objekt	-9.53659
▁národ	-9.53663
▁miliard	-9.53736
▁dalším	-9.53774
▁dostat	-9.53872
sáhl	-9.5389
▁výbor	-9.53909
▁rozpočtu	-9.54061
▁tehdy	-9.54062
▁povrch	-9.54075
▁jistě	-9.54087
▁nena	-9.54151
▁jich	-9.54233
▁uměl	-9.54271
▁celkov	-9.54412
▁ekonomik	-9.54419
▁nepro	-9.54512
obec	-9.54514
▁mnoha	-9.5457
▁syn	-9.54648
cházejí	-9.54737
▁struktur	-9.54746
▁vysoké	-9.54748
▁vedle	-9.54825
▁samo	-9.54916
▁východ	-9.55054
▁host	-9.55079
▁nějak	-9.55086
▁start	-9.55163
▁český	-9.55274
ovy	-9.5542
▁dosavadní	-9.55436
▁Cel	-9.55436
▁vyhrál	-9.55437
▁vítězství	-9.55463
▁hry	-9.55483
▁teď	-9.55494
ovaného	-9.55498
ij	-9.55527
žije	-9.55716
sídl	-9.55851
ký	-9.55934
van	-9.56069
níky	-9.56071
▁uživatel	-9.5613
▁prosince	-9.56131
▁poprvé	-9.56138
▁ploch	-9.56144
▁prostředky	-9.56155
▁rychlost	-9.56187
▁úkol	-9.56261
kají	-9.56291
▁Jen	-9.56323
mohla	-9.56343
trž	-9.56399
mohlo	-9.56426
▁Če	-9.56447
▁východní	-9.56533
▁členů	-9.56554
▁Že	-9.56557
proti	-9.56593
▁pla	-9.56608
▁nebylo	-9.56639
EN	-9.56699
▁milionu	-9.56718
▁konkrétní	-9.5683
▁princip	-9.5683
▁unie	-9.56852
Ř	-9.57188
díky	-9.57325
▁Čí	-9.57469
▁spolupráci	-9.57534
▁výsledky	-9.57534
▁opatření	-9.57534
znamenal	-9.57534
▁zůstal	-9.57545
▁úprav	-9.57551
▁teprve	-9.57564
stické	-9.57693
produkt	-9.57708
▁Zde	-9.57775
kar	-9.57903
▁neod	-9.58043
▁24	-9.58073
▁záležitost	-9.58243
▁barev	-9.58249
▁sezón	-9.58252
▁žádný	-9.5826
cím	-9.58535
▁loňské	-9.5863
▁myslí	-9.58737
▁kal	-9.58776
▁Dr	-9.58786
▁ODS	-9.58853
und	-9.58874
vající	-9.58951
▁prakticky	-9.58957
▁1994	-9.58958
▁německé	-9.58973
▁spor	-9.59108
SK	-9.59117
▁přenos	-9.59139
▁vnitřní	-9.59183
cem	-9.59224
▁světové	-9.59298
dání	-9.593
▁skutečnost	-9.59429
▁jejím	-9.59472
tím	-9.59615
▁hlediska	-9.59677
▁manažer	-9.59677
▁prostřednictví	-9.59678
▁utkání	-9.59758
hi	-9.59898
▁krátk	-9.60057
▁působí	-9.60248
▁výraz	-9.60278
▁auto	-9.6036
▁republice	-9.60402
▁orgán	-9.60402
pravidla	-9.60402
▁nedostat	-9.60408
▁velice	-9.60419
▁vývoz	-9.60429
▁omezen	-9.60483
▁jenž	-9.60553
stane	-9.60566
▁celou	-9.60593
▁Bar	-9.60605
▁času	-9.60749
iletý	-9.61017
pustil	-9.61019
▁vzdálen	-9.61131
▁někdo	-9.61132
▁procenta	-9.61148
▁odhad	-9.61154
ologie	-9.61155
zu	-9.61158
▁nástroj	-9.61171
▁připoj	-9.61357
▁prů	-9.61497
▁skutečn	-9.61604
▁daně	-9.61672
▁ministra	-9.61689
▁kterým	-9.61729
▁tříd	-9.61732
jat	-9.618
▁dispozici	-9.61867
▁souvislosti	-9.61867
▁následující	-9.61867
▁fakult	-9.61868
dají	-9.61884
rab	-9.62234
▁data	-9.62365
nského	-9.62427
▁řadu	-9.62512
▁1990	-9.62608
▁soupeř	-9.62609
▁mluvčí	-9.62639
▁Již	-9.62648
▁sport	-9.62674
▁stanoven	-9.6271
▁malý	-9.6271
,5	-9.6323
▁záměr	-9.63363
▁přechod	-9.63367
▁rámci	-9.63374
elné	-9.63397
▁prostě	-9.63438
ble	-9.63443
▁nákup	-9.63468
▁ledna	-9.63644
▁celkové	-9.6375
plav	-9.63757
▁policist	-9.64106
▁postižen	-9.6412
▁nejméně	-9.6413
bili	-9.64201
▁podařilo	-9.64257
▁Tu	-9.64376
▁dat	-9.64481
tovat	-9.6449
▁Be	-9.64509
díl	-9.64565
▁typu	-9.6457
ávají	-9.64759
▁budeme	-9.64812
pas	-9.64862
▁hmot	-9.64866
▁tenis	-9.6499
▁hranic	-9.65013
▁přesně	-9.65036
▁loni	-9.65304
sadil	-9.65322
▁roli	-9.65346
▁sebou	-9.65408
nějších	-9.65463
▁sestav	-9.65478
▁společné	-9.65522
▁Pak	-9.65613
▁mne	-9.65623
▁Například	-9.65627
▁podnikání	-9.6569
▁změny	-9.65747
▁různé	-9.65828
okres	-9.65874
▁minulý	-9.66401
▁příklad	-9.66466
▁opravdu	-9.66479
řazen	-9.66486
▁státy	-9.66549
▁tolik	-9.66576
▁výše	-9.66627
ckého	-9.66763
▁Jde	-9.66942
▁fin	-9.66998
▁snah	-9.67006
▁právo	-9.67067
▁schopnost	-9.67086
▁funkci	-9.67171
▁miliónů	-9.67171
▁smlouvu	-9.67171
▁standard	-9.67171
▁snaží	-9.67182
▁náklad	-9.67251
▁nedávno	-9.67265
▁příčin	-9.67358
jedno	-9.67401
dění	-9.67585
▁čs	-9.67646
▁zákaz	-9.67653
mar	-9.67756
▁údaj	-9.67803
▁Já	-9.67826
▁Už	-9.67881
▁náš	-9.67933
počátku	-9.67952
▁kandidát	-9.67952
▁univerzit	-9.67952
▁termín	-9.67952
▁časopis	-9.67953
▁trans	-9.67959
▁nárok	-9.67987
vad	-9.67999
▁nájem	-9.68011
▁SR	-9.68052
▁Dnes	-9.68119
▁volební	-9.68246
tický	-9.6826
AN	-9.68286
▁zvýšení	-9.68392
▁Bu	-9.68509
▁příležitost	-9.6874
▁okolí	-9.68751
ger	-9.68822
▁cíl	-9.68908
jdou	-9.68912
▁doma	-9.68913
jak	-9.68938
▁věc	-9.69007
▁sklad	-9.69022
▁vládní	-9.69111
▁Kdo	-9.69134
pracuje	-9.69136
denní	-9.6916
▁měsíců	-9.6917
her	-9.69173
ať	-9.69236
ováním	-9.69288
▁vln	-9.69289
▁Ni	-9.69292
dávají	-9.69374
▁ministerstvo	-9.69533
▁zvláštní	-9.69533
▁koaliční	-9.69534
▁chtějí	-9.69534
▁pojištění	-9.69539
klep	-9.69539
▁průměrn	-9.69559
▁dnech	-9.69639
RO	-9.69648
▁ukázal	-9.69865
▁Hol	-9.69892
elný	-9.6998
▁kraj	-9.70035
▁chování	-9.70035
leč	-9.7008
▁Ře	-9.70233
▁Windows	-9.70333
▁hvězd	-9.70333
▁jediný	-9.70362
▁Zeman	-9.70378
▁klid	-9.70394
stávají	-9.70423
▁předmět	-9.70424
▁bývalý	-9.70453
▁metrů	-9.70477
SE	-9.70505
▁jiného	-9.70519
ctví	-9.70554
▁rozum	-9.70607
ební	-9.70732
▁dopis	-9.70766
▁dosáhl	-9.70813
▁léč	-9.70833
▁přednost	-9.70855
KO	-9.70872
▁zahraničních	-9.71021
▁ekonomické	-9.71054
▁hráčů	-9.71079
▁rady	-9.71091
▁postupně	-9.71111
▁slova	-9.71136
▁PowerPoint	-9.7114
▁společenství	-9.7114
▁rozhovor	-9.7114
▁zpět	-9.7114
part	-9.7116
wa	-9.71172
▁přístroj	-9.71194
▁středu	-9.71323
šit	-9.71372
▁pevn	-9.71379
▁národní	-9.71501
▁volb	-9.71505
nictví	-9.71688
▁objevil	-9.71715
▁někter	-9.7174
ňování	-9.71801
▁knih	-9.71951
▁podobně	-9.71959
▁2.	-9.71996
▁britsk	-9.71998
▁Čech	-9.7218
▁žádn	-9.72247
lka	-9.72283
dávat	-9.72343
šek	-9.72426
▁nemusí	-9.72773
▁scén	-9.72782
▁budoucnost	-9.72784
▁mini	-9.72816
▁číslo	-9.72825
▁čeká	-9.72919
▁Kol	-9.72934
▁kancelář	-9.72974
▁svazu	-9.73098
pul	-9.73099
▁úřadu	-9.73143
▁MS	-9.73194
antní	-9.73429
▁reáln	-9.73554
▁poslanců	-9.73599
▁přibližn	-9.73599
▁zástupce	-9.73599
▁klient	-9.73601
▁nadále	-9.73607
▁ročně	-9.73624
ováno	-9.73628
▁pracovníků	-9.73738
znamená	-9.73758
▁22	-9.73783
např	-9.73835
▁Kar	-9.73941
▁neví	-9.74071
▁hru	-9.741
▁evropské	-9.74107
▁tržní	-9.74121
ovky	-9.74169
LA	-9.74176
▁obrat	-9.74272
▁Bude	-9.74292
▁odmítl	-9.74432
▁náhrad	-9.74432
▁klima	-9.74448
▁třicet	-9.74463
▁koncert	-9.74492
dis	-9.74493
vané	-9.74528
▁kulturní	-9.74556
▁vaše	-9.74689
volání	-9.74814
▁milion	-9.74912
▁každ	-9.74977
pil	-9.75109
▁Většin	-9.75272
▁hospodářství	-9.75273
▁jazyk	-9.75273
▁výrobní	-9.75274
▁nabídky	-9.75274
▁hodně	-9.75288
▁lépe	-9.75322
▁klubu	-9.75338
▁podobné	-9.7535
▁podstatně	-9.75437
▁podstat	-9.75578
son	-9.75598
▁určit	-9.75653
▁střel	-9.75761
▁společensk	-9.7612
▁umožňuje	-9.7612
▁hlubo	-9.7612
▁komunik	-9.76122
▁odborník	-9.76129
puštěn	-9.76144
ávat	-9.76153
▁jenom	-9.76318
▁generální	-9.76394
▁tun	-9.76463
▁podniky	-9.76513
OR	-9.76591
▁opak	-9.76592
kům	-9.7664
▁týmu	-9.7695
▁považuje	-9.76975
▁režim	-9.76977
▁vysoký	-9.7698
▁70	-9.76982
▁začíná	-9.76982
▁hrál	-9.77084
▁jmen	-9.77115
měl	-9.77139
▁musíme	-9.77168
▁olympijské	-9.77183
▁potvrdil	-9.77207
▁případech	-9.77232
ena	-9.77253
rp	-9.77333
▁novou	-9.77377
▁říci	-9.7739
▁proveden	-9.77454
▁řada	-9.77575
íky	-9.77719
▁důchod	-9.77837
▁velikost	-9.77837
▁obvykle	-9.77837
▁oddělení	-9.77838
▁problémů	-9.77847
▁německý	-9.77848
▁městě	-9.77864
▁sítě	-9.77877
hraje	-9.77895
▁českého	-9.78106
▁Hrad	-9.78117
bře	-9.78172
▁Ra	-9.78318
ávání	-9.7832
CE	-9.78338
▁fondu	-9.78403
▁sami	-9.78474
▁pomoci	-9.78573
▁fotbalist	-9.78611
likvid	-9.78706
▁otázku	-9.78706
▁výrobků	-9.78706
půjč	-9.78713
▁PO	-9.78722
▁úvah	-9.78729
▁možností	-9.78739
▁neznám	-9.78747
▁ME	-9.78773
▁česko	-9.78783
▁banky	-9.78805
▁fotbal	-9.78878
▁podrob	-9.78919
▁novinář	-9.7899
▁občanů	-9.79014
ivost	-9.79018
kryt	-9.79109
▁platit	-9.79157
▁průběhu	-9.79203
▁stejn	-9.79275
áři	-9.79385
30	-9.79538
IS	-9.79577
▁událost	-9.79584
▁nabízí	-9.79584
▁vrchol	-9.79584
▁bohat	-9.79588
▁turnaj	-9.79588
pír	-9.79612
▁adres	-9.79612
▁export	-9.79615
▁příjem	-9.79671
▁nemají	-9.79797
▁složen	-9.79857
▁nějaké	-9.79943
▁zdrojů	-9.79961
▁miliardy	-9.80005
▁Ani	-9.80017
kových	-9.80077
▁Nová	-9.80158
▁nebyla	-9.80189
▁fyzik	-9.80291
▁ulici	-9.80381
▁otázky	-9.80468
▁úrovni	-9.80468
▁otázka	-9.80469
▁autobus	-9.80469
▁celkem	-9.80469
▁reprezentant	-9.80469
▁chvíli	-9.80471
▁soused	-9.80471
▁minulé	-9.80476
▁Česká	-9.80511
▁politiky	-9.80519
▁dotaz	-9.80528
▁klíč	-9.80544
▁děj	-9.80567
▁kop	-9.80598
▁Jedno	-9.8067
▁pracovník	-9.80683
▁ryb	-9.80684
▁zájm	-9.80702
▁uvádí	-9.80712
▁uvaž	-9.80724
▁překvap	-9.80785
▁pozor	-9.80813
▁slab	-9.80821
ěji	-9.80826
▁řeč	-9.80877
▁takto	-9.81032
▁21	-9.81046
▁moderní	-9.81275
▁mistrovství	-9.81361
▁předchozí	-9.81361
▁Země	-9.81394
izaci	-9.81482
▁čem	-9.81587
▁každém	-9.81598
▁moci	-9.81638
▁postavení	-9.81638
▁tvar	-9.81648
ros	-9.81759
▁objektů	-9.82033
▁červen	-9.82037
sed	-9.82094
▁stejný	-9.82202
▁každé	-9.82222
jedna	-9.82222
▁NATO	-9.82262
▁energie	-9.82262
▁vešker	-9.82262
▁potravin	-9.82263
▁dětí	-9.82264
▁sportovní	-9.82265
▁zaměstnanců	-9.82268
kombin	-9.82269
▁Miloš	-9.82276
▁kterých	-9.82344
▁blok	-9.82361
▁potřebuje	-9.82401
▁parlament	-9.82409
▁výměn	-9.82424
▁pozornost	-9.82803
▁Auto	-9.82812
▁znak	-9.82853
▁jednom	-9.82972
▁osmi	-9.83021
plynul	-9.83024
▁dvanáct	-9.83171
▁finále	-9.83173
▁konstru	-9.83179
▁budoucí	-9.83299
▁vlastnost	-9.8343
munist	-9.835
▁Ber	-9.83504
měnit	-9.83504
▁listopadu	-9.83568
▁společností	-9.83608
▁vybavení	-9.83747
▁měsíc	-9.83761
▁jaký	-9.83785
Dr	-9.8384
▁nikoli	-9.8384
▁dohody	-9.83866
▁měsíce	-9.83887
▁setkání	-9.83949
▁názoru	-9.8408
▁Izrael	-9.84089
▁regul	-9.8409
▁centru	-9.84094
▁prostředků	-9.84103
týká	-9.84108
▁pohár	-9.84172
▁představuje	-9.84275
▁cizí	-9.84283
▁řadě	-9.84288
▁Ještě	-9.84296
▁čtvrtek	-9.84299
rej	-9.84323
▁textu	-9.84323
píše	-9.84365
▁současně	-9.84366
▁Tím	-9.84432
▁obor	-9.84488
▁sama	-9.84504
zemní	-9.84638
▁obchodního	-9.84649
▁koupi	-9.84669
▁kolik	-9.8473
▁úst	-9.84826
ovce	-9.84847
sad	-9.84863
▁(1	-9.84903
EL	-9.84923
▁výrobky	-9.85015
▁Navíc	-9.85016
▁OSN	-9.85023
th	-9.8503
▁Nyní	-9.85032
▁neděli	-9.85122
▁lidské	-9.85205
▁produkce	-9.85218
▁zdroje	-9.85686
▁radi	-9.85695
čili	-9.85701
▁nemohl	-9.85866
zaměstnan	-9.85875
▁Josef	-9.85949
▁federální	-9.85949
vláště	-9.85951
▁reklam	-9.85953
▁zasedání	-9.85963
▁muset	-9.85989
▁těles	-9.85992
jímá	-9.86002
▁Brně	-9.86006
▁motor	-9.86039
▁nebezpečn	-9.86068
▁pobyt	-9.86078
▁atd	-9.86101
▁dobrý	-9.86174
▁kterého	-9.86268
hlásil	-9.86564
▁popis	-9.8658
▁strana	-9.86583
ejte	-9.86584
vádí	-9.86586
▁sam	-9.86622
▁skutečnosti	-9.86689
▁Lib	-9.86699
ovský	-9.86879
▁okamžik	-9.86893
▁oznámil	-9.86893
▁prezentace	-9.86893
▁speciální	-9.86893
▁začátku	-9.86893
▁používá	-9.86894
▁kapacit	-9.86896
▁spokojen	-9.86898
▁třetin	-9.86898
▁srovnání	-9.86898
držet	-9.86899
front	-9.86903
▁postoj	-9.86933
▁provozu	-9.86989
▁úrok	-9.87017
▁druhém	-9.87053
▁tlak	-9.87121
▁smyslu	-9.87366
▁skupina	-9.87407
▁součástí	-9.8743
ER	-9.87504
rám	-9.87529
▁použití	-9.87741
▁teorie	-9.87845
▁1989	-9.87845
▁zbytečn	-9.87845
▁přízniv	-9.87846
▁Pražsk	-9.8785
▁přírodní	-9.87853
▁poslanec	-9.87856
▁privatizace	-9.87862
▁buď	-9.87865
▁chlad	-9.87904
▁ostrov	-9.8793
▁strom	-9.87962
▁apod	-9.87963
▁útok	-9.88074
▁výboru	-9.88109
▁počítače	-9.88132
kový	-9.8814
AD	-9.88434
▁akcií	-9.8845
▁hlavním	-9.88478
▁cestu	-9.88537
▁jasné	-9.88631
LI	-9.88667
třech	-9.88673
plnění	-9.8871
ovské	-9.88786
▁optim	-9.88811
▁plně	-9.88818
ologické	-9.88868
psat	-9.88905
míněn	-9.89045
▁konci	-9.89299
▁hodnoty	-9.89351
▁dostane	-9.89353
▁domů	-9.89383
pak	-9.89406
▁možno	-9.89536
▁jednotlivé	-9.89616
▁našem	-9.89668
▁Američan	-9.89777
▁Někter	-9.89777
▁zdravotnictví	-9.89777
▁variant	-9.89778
▁veřejné	-9.89778
▁umění	-9.89783
▁tuzemsk	-9.89792
▁Martin	-9.89803
▁Ivan	-9.89892
▁zvolen	-9.89921
▁kvalitní	-9.89999
kraji	-9.90038
▁objektu	-9.90051
TA	-9.90067
▁Hor	-9.90164
▁vědeck	-9.90207
roj	-9.90267
▁dopravy	-9.90354
skal	-9.90356
drží	-9.90375
▁školy	-9.90481
▁agent	-9.90534
AV	-9.90555
▁přesvědčen	-9.90566
▁technik	-9.90738
▁respekt	-9.90758
▁rozhodující	-9.90758
▁gól	-9.90759
▁označen	-9.90759
▁nebezpečí	-9.9076
▁Pavel	-9.9076
▁poznat	-9.90763
▁podobě	-9.90773
▁vědom	-9.90855
▁uzná	-9.9091
▁Bylo	-9.90946
▁charakter	-9.90968
▁přiče	-9.91008
▁obchodu	-9.91026
har	-9.9103
▁investice	-9.91071
IN	-9.9114
▁produk	-9.91165
▁ostatních	-9.91204
MI	-9.91215
▁Podobn	-9.91238
▁nějaký	-9.91248
▁celého	-9.91271
tah	-9.91277
▁údaje	-9.91278
▁noci	-9.9132
▁kultury	-9.91366
▁státního	-9.91463
kovou	-9.91499
▁práva	-9.91598
ška	-9.91613
▁Star	-9.91712
▁žádost	-9.91748
▁jízd	-9.91789
▁mikro	-9.9179
pětí	-9.91822
AR	-9.91902
dent	-9.91951
▁snadno	-9.91997
pravit	-9.92058
▁společně	-9.92085
▁politických	-9.92193
▁umí	-9.9225
ovaným	-9.92262
▁spojení	-9.92322
▁záznam	-9.9237
EM	-9.92378
bezpeč	-9.92628
▁nesmí	-9.92689
ativní	-9.92698
▁jméno	-9.92748
▁televizní	-9.92748
▁fyzick	-9.92749
▁soustav	-9.92766
▁kurz	-9.92771
▁klasick	-9.92775
▁nová	-9.9278
▁Škod	-9.92783
▁rozdělen	-9.92806
▁soutěže	-9.92842
▁přesvědč	-9.92849
▁italsk	-9.92851
▁smrti	-9.92861
▁Toto	-9.93107
slyš	-9.93117
jet	-9.93121
mět	-9.93252
▁telefonní	-9.93288
JE	-9.93343
▁Proč	-9.93366
▁Evropsk	-9.93463
▁zájmu	-9.93495
řitom	-9.93647
▁integr	-9.93758
▁předpoklad	-9.93759
▁John	-9.93759
▁Rakousk	-9.93761
▁snímek	-9.93766
▁Stejn	-9.93768
svoji	-9.9377
věří	-9.93791
▁23	-9.93819
▁hnutí	-9.93843
▁tisíce	-9.93847
procesor	-9.93904
▁zdraví	-9.93973
▁vidí	-9.94056
▁nejvíce	-9.94056
▁Ří	-9.94079
bytek	-9.94101
▁hospodářsk	-9.94145
▁styl	-9.94198
▁lidi	-9.94214
▁vytvoření	-9.94293
HO	-9.94343
▁vzhledem	-9.94629
▁důvodů	-9.94689
▁Jaroslav	-9.94778
▁dosah	-9.94781
▁motiv	-9.94782
▁náročn	-9.94785
yplývá	-9.94792
▁jisté	-9.94884
▁pás	-9.9491
▁Spo	-9.94915
▁placen	-9.95004
vykl	-9.95059
▁1,	-9.95065
soci	-9.95338
▁náhod	-9.95362
▁grafick	-9.95531
▁zvyk	-9.95648
▁region	-9.95769
vest	-9.95782
▁velkou	-9.95796
▁hokej	-9.9581
▁signál	-9.9581
▁zvýšil	-9.95811
▁daleko	-9.95811
▁těžko	-9.95813
▁planet	-9.95815
▁okolo	-9.95831
▁umístěn	-9.95883
▁ročník	-9.95909
▁hráči	-9.95922
faktor	-9.95949
▁podobný	-9.96004
▁slib	-9.96052
▁pocit	-9.96161
set	-9.96283
▁spíš	-9.9631
▁mužů	-9.96314
telné	-9.96368
ON	-9.96484
▁plné	-9.965
CI	-9.96644
dali	-9.96762
▁filozof	-9.96851
▁Maďar	-9.96851
▁náměstí	-9.96851
▁přátel	-9.96851
▁zaměstnavatel	-9.96851
▁zaměstnání	-9.96851
▁zástupci	-9.96851
▁kontakt	-9.96851
▁někteří	-9.96868
▁delší	-9.96875
▁září	-9.96939
▁kilometrů	-9.96981
▁rukou	-9.97088
▁obsahuje	-9.97194
ňovat	-9.9723
▁Český	-9.97349
▁jednotliv	-9.97373
TI	-9.97387
▁dvoj	-9.97497
▁věku	-9.97505
▁Přes	-9.97509
▁pokut	-9.97632
▁Bez	-9.97771
▁Karlov	-9.97811
▁proměn	-9.97824
▁zkušenost	-9.97885
▁výsledek	-9.97904
cházet	-9.97904
▁cestovní	-9.97914
▁očekává	-9.97919
rez	-9.97955
▁dovoz	-9.98032
▁trvá	-9.98083
▁tvář	-9.98088
▁ředitele	-9.98359
▁obvod	-9.98451
▁přišel	-9.98453
▁mohly	-9.98461
▁oboru	-9.98689
▁hodiny	-9.98697
ned	-9.98703
▁smysl	-9.98744
ráže	-9.98819
odpovědn	-9.98819
▁patnáct	-9.98967
atmosfér	-9.98968
▁Olomouc	-9.98968
▁aplikace	-9.98968
▁existuje	-9.98968
▁nejbližší	-9.98968
▁podmínek	-9.98968
▁symbol	-9.98968
▁nebudou	-9.9897
▁zůstává	-9.98972
▁Může	-9.98974
▁dnů	-9.98981
▁běžné	-9.98983
▁stavební	-9.98999
▁koncem	-9.99037
▁Slov	-9.99157
▁zkušenosti	-9.99177
▁roční	-9.99224
▁zkouš	-9.99254
ckých	-9.99273
▁koalice	-9.99281
▁objekty	-9.99482
▁Vol	-9.99503
▁druhů	-9.99521
▁Kčs	-9.99544
▁každého	-9.99628
▁olympijský	-9.99717
▁dodá	-9.99816
▁festival	-10.0004
▁úroveň	-10.0004
▁dospěl	-10.0004
▁Hlavní	-10.0004
▁památ	-10.0004
▁starší	-10.0008
▁výnos	-10.0008
▁formul	-10.0016
▁tady	-10.0019
ung	-10.0021
ejme	-10.0023
▁původ	-10.0027
▁způsobil	-10.0033
ben	-10.004
▁minulosti	-10.0049
bral	-10.0063
▁znalost	-10.007
ovanou	-10.0072
▁Char	-10.0078
▁zaveden	-10.0081
▁NE	-10.0086
izovat	-10.0096
▁soukrom	-10.011
▁poslanci	-10.0113
▁pátek	-10.0113
▁restaur	-10.0113
▁existují	-10.0113
▁rozsah	-10.0113
▁praxi	-10.0113
cházející	-10.0114
▁případně	-10.0116
▁Jeden	-10.0129
▁Každý	-10.0137
NI	-10.0154
▁Bud	-10.0163
▁určitě	-10.0163
▁ekologick	-10.0179
▁hospodářské	-10.0181
DO	-10.0183
▁osobnost	-10.0183
▁prvního	-10.0188
▁důležité	-10.0223
▁vidět	-10.0223
▁šanci	-10.0223
▁rekord	-10.0223
▁pochyb	-10.0223
▁příkaz	-10.0224
▁přijal	-10.023
pustit	-10.0239
dávky	-10.0242
▁společný	-10.0288
čátkem	-10.029
▁obrovsk	-10.0307
▁hráče	-10.0314
▁vojensk	-10.0324
▁zvířat	-10.0334
▁výrobce	-10.0334
▁návrat	-10.0334
▁uvědom	-10.0334
▁Musí	-10.0337
▁síly	-10.0339
▁volbách	-10.0342
▁troj	-10.0347
▁odpovídá	-10.0348
▁léta	-10.0354
▁určitý	-10.0357
▁smí	-10.0361
▁července	-10.0362
▁nikoliv	-10.0372
▁stačí	-10.0373
▁hrad	-10.0373
boj	-10.0383
▁komor	-10.0391
▁krajin	-10.0396
▁voleb	-10.0408
▁dny	-10.0423
kovat	-10.0426
▁Německa	-10.0436
▁elektron	-10.0437
▁smrt	-10.044
▁kvality	-10.0446
▁hromad	-10.0446
▁týdne	-10.0446
▁automatick	-10.0447
▁nájemné	-10.0447
▁zemřel	-10.0447
▁okolnost	-10.0448
raději	-10.045
▁konečn	-10.0453
▁jediné	-10.0462
▁hráč	-10.0466
▁knihy	-10.0473
▁rozliš	-10.0478
▁změnit	-10.0482
▁Slav	-10.0486
pořád	-10.0496
▁podstatě	-10.0498
▁zranění	-10.0502
▁společn	-10.0507
istů	-10.0508
▁dřív	-10.0508
▁300	-10.051
ROM	-10.0517
▁tisku	-10.0518
▁nákladů	-10.0537
mark	-10.0548
▁Fran	-10.0559
▁Ministerstv	-10.056
▁oprávněn	-10.056
▁technologie	-10.056
▁víkend	-10.056
▁analýz	-10.056
dpověď	-10.056
▁výrobu	-10.056
▁vzduch	-10.056
stoupit	-10.0561
▁představitelé	-10.0561
▁tepla	-10.0561
▁obviněn	-10.0561
▁úplně	-10.0565
KA	-10.0565
▁investiční	-10.0567
▁vrátil	-10.0568
▁dělat	-10.0577
▁jakým	-10.0582
▁lékaře	-10.0584
▁objem	-10.0586
▁světový	-10.0593
▁rozšíření	-10.0596
▁členy	-10.0598
tivně	-10.06
▁přehled	-10.0612
vláda	-10.0622
▁Nové	-10.0628
▁Mal	-10.0637
řízení	-10.0656
▁zákazníků	-10.066
▁starý	-10.0666
▁církev	-10.0675
▁družstev	-10.0675
▁příspěvk	-10.0675
▁zásob	-10.0675
▁nezbytn	-10.0675
▁35	-10.0675
▁síť	-10.0677
▁techniky	-10.0677
stoupí	-10.0678
▁druhou	-10.068
▁uložen	-10.0683
▁účt	-10.0685
značně	-10.0694
▁Pan	-10.0695
pád	-10.0696
▁park	-10.0715
▁míry	-10.0725
▁dějin	-10.0726
▁technické	-10.0729
▁liber	-10.0731
▁celá	-10.0731
▁90	-10.075
▁Hr	-10.0763
▁olympiád	-10.0791
▁vytvořit	-10.0791
▁kód	-10.0792
▁úspor	-10.0793
▁všeobecn	-10.0793
▁fotograf	-10.0794
▁neroz	-10.0795
▁studiu	-10.0796
▁dvakrát	-10.0802
▁dvaceti	-10.0802
▁Ústav	-10.0807
▁kola	-10.0815
▁použit	-10.0818
▁podnikatele	-10.0824
▁drobn	-10.0828
▁volby	-10.0831
▁Nový	-10.0836
▁drah	-10.0837
▁chcete	-10.085
▁aut	-10.0851
▁500	-10.0852
▁Fr	-10.0858
skoro	-10.0864
▁zprávy	-10.0876
▁pravděpodobně	-10.0881
▁staré	-10.0888
tickou	-10.0903
může	-10.0903
▁král	-10.0906
▁Španěl	-10.0909
▁financí	-10.0909
▁zjistil	-10.0909
▁Internet	-10.0909
▁Františ	-10.0909
kázat	-10.0909
▁dítě	-10.0918
▁Kdyby	-10.0927
▁konečně	-10.0949
▁vlastnosti	-10.0956
▁vzpomín	-10.097
▁stráž	-10.0974
▁podnikatelů	-10.099
▁pravidel	-10.1
kazují	-10.101
▁demokrat	-10.101
▁bytů	-10.1018
volal	-10.1022
▁Všechny	-10.1028
▁federace	-10.1028
▁firmě	-10.1028
▁maximáln	-10.1028
▁výsledků	-10.1028
▁zpracování	-10.1028
▁použít	-10.1028
▁obrany	-10.1029
▁širok	-10.1029
▁tradic	-10.1031
▁současnosti	-10.1031
▁Rozhod	-10.1034
▁Asi	-10.1035
▁Svět	-10.1036
▁evropských	-10.1042
▁Její	-10.1042
zhledem	-10.1046
▁děd	-10.1048
▁překr	-10.1052
▁probíh	-10.1066
▁včerejší	-10.107
ticky	-10.1077
ecká	-10.1086
skok	-10.1095
vnitř	-10.1111
▁jít	-10.1114
▁fotbalové	-10.1129
▁nerv	-10.1143
dával	-10.1145
▁Společenství	-10.1148
▁Vladimír	-10.1148
▁investor	-10.1148
▁nejlépe	-10.1148
jmout	-10.1148
▁zbraní	-10.1148
▁Právě	-10.1149
▁sekund	-10.1149
▁hranice	-10.115
▁relativn	-10.1152
▁Běh	-10.1153
▁realiz	-10.1159
▁Německu	-10.1163
▁kvalifik	-10.1166
nedávn	-10.1169
▁původně	-10.118
▁bezpečnostní	-10.1185
▁bodů	-10.1194
▁Měl	-10.1205
▁amerických	-10.1208
▁cílem	-10.1209
▁Hus	-10.1211
▁Firma	-10.1216
▁dokázal	-10.1229
▁míru	-10.123
ekonomický	-10.1243
▁ruské	-10.1259
bírá	-10.1263
OU	-10.1268
▁architekt	-10.127
▁dlouhé	-10.127
▁předpokládá	-10.127
▁udělat	-10.1271
▁Sam	-10.1271
▁dokáže	-10.1271
▁centrál	-10.1272
▁patrně	-10.1273
▁formát	-10.1273
▁stanic	-10.1279
rozměr	-10.1281
▁objeví	-10.1285
▁staro	-10.1286
▁Fin	-10.1298
hodný	-10.13
land	-10.1325
▁pozná	-10.1328
▁Nez	-10.1337
▁sněmovny	-10.1337
MU	-10.1338
bývají	-10.1341
▁vhodné	-10.1345
nický	-10.1347
▁Kub	-10.1354
▁domácnost	-10.1394
▁informační	-10.1394
▁komplex	-10.1394
▁subjekt	-10.1394
▁využívá	-10.1394
▁hovoří	-10.1394
▁čísla	-10.1394
▁využití	-10.1394
▁brzy	-10.1395
▁video	-10.1398
▁kanál	-10.1398
▁vojenské	-10.1405
▁slovo	-10.1408
▁možný	-10.1409
DE	-10.1414
▁pravda	-10.1428
▁prodá	-10.1457
RU	-10.1475
▁silnic	-10.1475
ovského	-10.1486
▁Japonsk	-10.1498
▁rokem	-10.15
LO	-10.1501
▁veřejnosti	-10.1517
▁Chorvatsk	-10.1519
▁dovolenou	-10.1519
▁místopředsed	-10.1519
▁nemohou	-10.1519
▁většinu	-10.1519
▁rezerv	-10.1519
▁schválen	-10.1519
▁jinde	-10.1519
▁podzim	-10.1519
▁péče	-10.1519
▁vědět	-10.152
▁Profit	-10.152
▁začne	-10.152
▁oceán	-10.1522
10	-10.1564
▁nehod	-10.1569
NO	-10.1588
▁národního	-10.1595
▁čele	-10.1604
▁vládě	-10.1607
▁takovou	-10.1609
▁proud	-10.1617
dělal	-10.1618
▁denně	-10.1619
▁kolo	-10.1629
▁pokračovat	-10.1645
▁vytvořil	-10.1645
▁pojistné	-10.1645
▁sluneční	-10.1645
▁podepsal	-10.1646
▁pozadí	-10.1646
▁mladý	-10.1646
▁2000	-10.1646
▁snížení	-10.1646
▁veřejnost	-10.1647
▁látky	-10.1648
▁střet	-10.165
▁posíl	-10.165
▁nechce	-10.1653
▁témat	-10.1656
▁kruh	-10.166
▁stala	-10.1662
▁zrušen	-10.1669
▁současn	-10.1682
▁New	-10.1683
▁II	-10.1693
bere	-10.1697
RE	-10.1713
▁potřebné	-10.1733
▁mění	-10.1737
▁změnil	-10.1742
▁Jugosláv	-10.1774
▁UEFA	-10.1774
▁demokracie	-10.1774
▁důležitý	-10.1774
▁hodnocení	-10.1774
▁oficiální	-10.1774
▁televizi	-10.1774
▁označil	-10.1774
▁potenciál	-10.1774
▁naprosto	-10.1774
▁důkaz	-10.1774
▁Havel	-10.1774
▁blízko	-10.1774
▁Spojený	-10.1774
▁kurs	-10.1776
▁nijak	-10.1777
EC	-10.1777
▁rada	-10.1778
▁zaměřen	-10.1778
▁přinesl	-10.1782
kládat	-10.1787
▁lidský	-10.1787
▁okamžitě	-10.1789
▁doplň	-10.1792
▁severní	-10.1795
▁ukazuje	-10.1797
▁pravděpodobn	-10.18
▁stalo	-10.1819
bývající	-10.1829
VA	-10.1848
loží	-10.1851
▁bezpečnosti	-10.1855
▁prací	-10.186
▁zabývá	-10.1874
▁Ex	-10.1879
▁vědecké	-10.1885
▁majetek	-10.1903
▁počasí	-10.1903
▁šedesát	-10.1903
▁řečeno	-10.1904
▁téma	-10.1904
▁dokonč	-10.1906
▁realit	-10.1906
▁protest	-10.1907
vrátit	-10.191
▁novel	-10.1927
▁Ben	-10.1929
▁27	-10.1931
▁členové	-10.1938
ŘE	-10.1941
▁volné	-10.1941
▁teplo	-10.1945
▁28	-10.1964
▁vytvořen	-10.1966
AL	-10.1967
mořsk	-10.1972
istický	-10.1977
▁řady	-10.1978
▁slavn	-10.1981
▁stanice	-10.1991
▁kanceláře	-10.2003
▁potřeby	-10.2004
▁Nov	-10.203
▁onemocnění	-10.2035
▁požadavky	-10.2035
▁zastoupen	-10.2035
▁rozhodně	-10.2035
▁příjmy	-10.2035
▁názvem	-10.2035
edmdesát	-10.2035
▁učitel	-10.2035
▁brněnsk	-10.2037
▁Česko	-10.2037
▁Par	-10.2049
▁lidem	-10.2053
▁dosáhnout	-10.2054
▁Per	-10.2075
NÁ	-10.2083
kář	-10.2093
▁26	-10.2094
▁zahájení	-10.2106
posled	-10.2108
tion	-10.2113
▁Har	-10.2133
▁Svobod	-10.2168
▁funkcí	-10.2168
▁konference	-10.2168
▁televize	-10.2168
▁Státní	-10.2168
▁vánoční	-10.2169
▁policejní	-10.217
▁Novotn	-10.217
▁ligy	-10.217
▁buňk	-10.217
▁odchod	-10.2171
▁viděl	-10.2208
▁výš	-10.2211
▁Dva	-10.2212
▁právnick	-10.2216
▁vybaven	-10.2219
běhl	-10.222
far	-10.2231
kládání	-10.2234
▁nejde	-10.2238
▁společného	-10.226
omín	-10.2274
▁jednak	-10.2274
▁aktiv	-10.2276
▁Velk	-10.2281
86	-10.2303
▁Prezident	-10.2303
▁dodavatel	-10.2303
▁poskytuje	-10.2303
▁zásah	-10.2303
▁Československu	-10.2303
▁připravil	-10.2304
▁příbuzn	-10.2304
▁nezaměstnanost	-10.2304
▁zločin	-10.2304
▁vnitra	-10.2306
▁velká	-10.2306
MA	-10.2307
▁šíř	-10.2317
▁Společnost	-10.2322
▁jednat	-10.2325
vedou	-10.2326
▁nechal	-10.2341
▁odborné	-10.2352
▁radost	-10.2359
věřil	-10.2365
▁zvuk	-10.2371
volat	-10.2379
▁sbír	-10.2398
▁totem	-10.2402
▁rychlostí	-10.2413
▁Velké	-10.2418
▁příslušné	-10.2435
▁zobraz	-10.2436
OH	-10.2439
▁Francouz	-10.244
▁kláves	-10.244
▁registr	-10.244
▁Olymp	-10.244
▁zemědělství	-10.244
elektrick	-10.244
▁parametr	-10.244
▁servis	-10.2441
▁Sovětské	-10.2441
▁spotřebitel	-10.2441
▁Belgi	-10.2441
▁zákoníku	-10.2441
▁hladin	-10.2441
jedině	-10.2443
▁Aby	-10.2443
▁látek	-10.2445
▁měsících	-10.2445
▁ohledu	-10.2445
▁zaplatí	-10.2446
▁desítky	-10.2449
▁Čechách	-10.245
▁najít	-10.2451
▁Atlantě	-10.2476
▁posun	-10.2478
ezi	-10.2479
▁vydání	-10.2487
▁map	-10.2497
▁hotov	-10.2502
▁vlast	-10.2506
demokratick	-10.2516
▁češt	-10.2538
IT	-10.2545
▁jinou	-10.255
kazuje	-10.256
▁150	-10.2572
prázdn	-10.2572
▁distribu	-10.2579
▁ustanovení	-10.2579
▁výrobců	-10.2579
▁cyklu	-10.2579
▁hudební	-10.2579
▁schopen	-10.2579
▁tradiční	-10.2579
▁pořadatel	-10.2579
▁uplatnění	-10.2579
▁těžký	-10.2579
▁Francie	-10.2579
▁Národní	-10.258
▁nabídku	-10.258
▁snímků	-10.258
▁Polici	-10.2584
▁objektiv	-10.2591
▁nápad	-10.2597
▁parlamentní	-10.2598
árně	-10.2619
sovětsk	-10.2619
▁způsoben	-10.2625
pustí	-10.2626
▁státech	-10.2627
▁zub	-10.2633
▁zvýšen	-10.2642
méně	-10.2642
▁současný	-10.2654
▁ráno	-10.2662
▁lékařů	-10.2662
▁přijde	-10.2675
▁ideál	-10.2698
48	-10.2704
studoval	-10.2705
▁převážně	-10.272
▁zajistit	-10.272
▁šampionát	-10.272
▁těžké	-10.272
▁rozpočet	-10.272
▁využít	-10.272
▁expert	-10.2721
▁přijetí	-10.2721
▁hodlá	-10.2721
▁pořadí	-10.2721
▁působení	-10.2723
▁odměn	-10.2724
▁řešit	-10.2725
hřeb	-10.2728
▁Západ	-10.2729
▁tentokrát	-10.273
▁Vlast	-10.273
▁Střed	-10.2731
▁školství	-10.2733
▁nově	-10.2736
▁míč	-10.2756
▁akt	-10.2771
▁Takže	-10.2772
▁ulic	-10.2788
▁vodní	-10.2795
▁demokratické	-10.2807
▁Mnoh	-10.2816
▁domov	-10.2828
▁částky	-10.2835
ičtí	-10.2846
▁speciali	-10.2861
▁bohužel	-10.2863
▁družstva	-10.2863
▁kritéri	-10.2863
▁nejrůznější	-10.2863
▁nepříjemn	-10.2863
▁spolupráce	-10.2863
▁povolení	-10.2864
▁Mezinárodní	-10.2864
dostatečně	-10.2864
▁směrem	-10.2864
▁západ	-10.2864
řídil	-10.2875
▁Inter	-10.2877
▁místech	-10.2895
▁udělal	-10.2899
▁slovenské	-10.2905
▁400	-10.2945
inak	-10.2945
▁údajů	-10.2964
třel	-10.2969
▁Německ	-10.2971
▁moře	-10.2984
▁zdroj	-10.2987
▁jestli	-10.3005
▁prezentaci	-10.3008
▁vyjádřil	-10.3008
▁pondělí	-10.3008
▁průzkum	-10.3008
vádět	-10.3008
▁uspořáda	-10.3008
▁Bój	-10.3008
trpěl	-10.3008
▁výtvarn	-10.3008
▁jistot	-10.3008
▁vyslovil	-10.3009
▁devět	-10.3009
▁Paříž	-10.301
▁odbyt	-10.3013
▁smluvní	-10.3014
▁měsíční	-10.3018
držení	-10.303
▁předtím	-10.3033
věřit	-10.3034
▁dopravní	-10.3041
▁pravidelně	-10.3042
