<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.71944
,	-3.2652
.	-3.41267
▁a	-4.32672
▁v	-4.41655
▁se	-4.5089
a	-4.62269
▁na	-4.63798
m	-4.88035
u	-4.91616
ch	-4.93137
i	-5.01279
▁je	-5.03146
y	-5.06663
ho	-5.17128
▁"	-5.21583
▁že	-5.28683
▁z	-5.31091
▁s	-5.34704
▁o	-5.55925
▁do	-5.5796
e	-5.58126
ou	-5.6005
á	-5.62193
o	-5.68599
▁pro	-5.77994
▁-	-5.79661
í	-5.8416
é	-5.84819
▁za	-5.8483
ě	-5.91205
em	-5.91332
▁k	-5.94495
s	-5.95941
▁to	-5.98738
▁i	-6.00183
▁po	-6.01471
▁ve	-6.02308
▁(	-6.02485
▁V	-6.06456
to	-6.09342
▁by	-6.12114
▁ale	-6.21611
>	-6.23143
t	-6.23293
ž	-6.25296
mi	-6.28552
▁si	-6.30583
ů	-6.37524
▁jsou	-6.40685
ý	-6.41967
▁jako	-6.44075
▁které	-6.45835
▁od	-6.46871
▁však	-6.53665
▁při	-6.53813
ých	-6.55456
)	-6.55946
▁:	-6.56436
▁tak	-6.60047
▁který	-6.65316
ní	-6.70675
▁ne	-6.70934
▁nebo	-6.74042
▁jeho	-6.74593
▁bude	-6.75578
?	-6.77984
▁jen	-6.8106
me	-6.85105
x	-6.87249
▁než	-6.89592
▁má	-6.91211
▁S	-6.92053
▁A	-6.94873
▁už	-6.96442
▁Po	-6.97329
▁aby	-6.97675
▁Na	-6.98632
▁před	-6.99263
▁byl	-6.99472
▁jejich	-7.01505
▁jak	-7.02698
▁jsem	-7.02829
▁být	-7.0307
te	-7.03119
▁až	-7.03261
▁která	-7.07635
▁také	-7.08164
l	-7.10905
▁jsme	-7.11506
▁<	-7.12646
▁podle	-7.12854
▁ze	-7.13464
ce	-7.14587
▁Je	-7.16009
mu	-7.17876
▁Z	-7.18739
ně	-7.19775
z	-7.20402
v	-7.22099
▁co	-7.24028
▁není	-7.2467
▁mezi	-7.27841
▁bylo	-7.28095
ého	-7.29243
▁ani	-7.29344
▁či	-7.30528
▁ještě	-7.30856
▁své	-7.31157
ka	-7.32021
▁již	-7.32638
▁když	-7.32935
▁O	-7.33243
▁může	-7.33783
k	-7.34663
▁vy	-7.34842
▁byla	-7.35761
▁P	-7.37426
▁let	-7.37644
▁toho	-7.38312
kud	-7.39786
p	-7.40457
/	-7.41697
ové	-7.42498
▁korun	-7.42902
d	-7.44793
▁K	-7.45442
▁pak	-7.46109
▁další	-7.47914
▁kteří	-7.48612
▁tím	-7.48981
).	-7.49453
▁té	-7.50626
▁kde	-7.52144
ech	-7.5382
že	-7.54402
▁více	-7.54648
▁roku	-7.54974
▁první	-7.55136
li	-7.55296
▁tedy	-7.55358
ky	-7.55493
▁To	-7.55834
r	-7.56672
ek	-7.59049
▁nich	-7.59767
na	-7.60159
▁bez	-7.6177
ým	-7.62885
),	-7.65119
▁mají	-7.65224
ci	-7.66729
▁tu	-7.67413
ná	-7.68061
▁pod	-7.684
▁roce	-7.69259
▁pouze	-7.69546
▁musí	-7.69992
▁tom	-7.70347
la	-7.70549
▁kdy	-7.71465
-	-7.71491
ku	-7.71799
▁tomu	-7.72605
▁li	-7.7328
▁ke	-7.74652
ová	-7.74905
▁proto	-7.75333
▁Za	-7.76174
▁budou	-7.76648
▁třeba	-7.77825
cí	-7.7847
n	-7.78547
▁protože	-7.78676
né	-7.78681
▁totiž	-7.79415
▁proti	-7.81381
▁nás	-7.81692
▁lze	-7.81942
▁I	-7.82178
▁M	-7.85215
▁byly	-7.86088
▁měl	-7.86207
▁nad	-7.86423
▁poslední	-7.8673
▁velmi	-7.86878
▁její	-7.87083
▁asi	-7.87721
▁zatím	-7.87762
ovat	-7.87826
▁Ne	-7.88296
▁D	-7.89557
b	-7.89618
▁ty	-7.90802
▁řekl	-7.91246
▁Podl	-7.92016
▁včera	-7.92165
it	-7.93021
uje	-7.96004
▁dnes	-7.96848
ách	-7.96944
jí	-7.97419
▁firmy	-7.9757
š	-7.97643
▁dva	-7.98888
č	-7.99008
▁Pro	-7.99354
▁především	-7.99922
▁pře	-8.00748
nou	-8.0086
▁vlastní	-8.01204
j	-8.02397
▁případě	-8.02407
▁U	-8.02475
▁tisíc	-8.02688
▁'	-8.03302
▁J	-8.03471
ň	-8.03915
▁například	-8.04054
ovi	-8.04445
▁všech	-8.04751
▁přes	-8.05491
▁rok	-8.05567
▁době	-8.06999
▁nyní	-8.07218
lo	-8.07605
▁mít	-8.08052
▁ji	-8.08703
▁nám	-8.08736
▁Při	-8.09012
co	-8.09538
ových	-8.09953
ný	-8.1088
en	-8.10898
▁tři	-8.11299
c	-8.11484
▁lidí	-8.12191
▁jim	-8.12249
▁společnosti	-8.12303
▁mohou	-8.12528
▁práce	-8.12616
▁Do	-8.13517
▁stále	-8.13553
▁těchto	-8.13824
ost	-8.13905
▁ovšem	-8.1396
▁všechny	-8.14273
▁zda	-8.14631
▁Ve	-8.14635
ze	-8.154
▁jeden	-8.15495
▁několik	-8.16653
ování	-8.17882
ům	-8.17958
▁kterou	-8.18338
▁což	-8.19198
▁něm	-8.20577
▁tento	-8.21089
al	-8.21185
...	-8.2146
le	-8.21536
▁procent	-8.21629
▁možné	-8.23412
▁jde	-8.24245
▁České	-8.24443
▁Ale	-8.2481
il	-8.24983
▁dvou	-8.2523
▁dalších	-8.25476
▁nové	-8.26094
právě	-8.2611
▁Jak	-8.26212
cela	-8.26525
st	-8.26908
▁měla	-8.2767
▁ČR	-8.27978
▁H	-8.28168
▁T	-8.28456
▁Praze	-8.28757
téměř	-8.29586
▁naše	-8.29599
▁zejména	-8.29762
▁svou	-8.30206
cích	-8.30675
▁strany	-8.32218
ské	-8.33085
▁Proto	-8.33096
▁jednání	-8.33399
▁prostředí	-8.3413
▁kdo	-8.34146
▁zařízení	-8.34525
▁sice	-8.34631
▁letech	-8.3483
▁Co	-8.35452
ře	-8.35521
▁Kdy	-8.35842
▁základní	-8.36169
▁svého	-8.36321
ne	-8.36652
▁dvě	-8.37198
▁svých	-8.37259
▁větší	-8.3735
ými	-8.38079
▁Od	-8.38209
▁nejen	-8.3867
g	-8.38852
ných	-8.39287
▁jiné	-8.39318
▁roz	-8.40001
▁naši	-8.40592
▁světa	-8.40895
in	-8.41276
▁tomto	-8.41461
▁možnost	-8.41554
▁místo	-8.41798
▁G	-8.42127
či	-8.42891
ři	-8.43144
▁R	-8.43367
▁B	-8.43437
▁každý	-8.43489
no	-8.43645
▁N	-8.44103
▁nic	-8.44205
ni	-8.44263
▁000	-8.44454
▁Tak	-8.44502
ovou	-8.45146
spo	-8.45171
▁milionů	-8.45225
▁druhé	-8.45237
h	-8.45301
at	-8.45329
▁část	-8.45351
▁mu	-8.45891
ta	-8.46259
▁něco	-8.4646
▁vlády	-8.46496
▁svým	-8.46681
▁zde	-8.47112
▁nej	-8.47355
▁stát	-8.47425
▁uvedl	-8.47651
ém	-8.48141
ra	-8.48328
▁stejně	-8.48437
ám	-8.48955
el	-8.49301
▁2	-8.49496
ny	-8.49546
▁L	-8.49745
▁ceny	-8.49889
▁zákona	-8.50691
ový	-8.50829
osti	-8.50858
▁kolem	-8.50899
▁C	-8.51081
▁%	-8.51338
f	-8.52213
ují	-8.52406
lu	-8.52894
▁oblasti	-8.53053
▁dobře	-8.53585
po	-8.53664
▁příliš	-8.53889
▁patří	-8.5389
▁země	-8.54059
▁systém	-8.54153
▁tam	-8.5437
▁říká	-8.54408
▁byli	-8.54562
▁dosud	-8.54564
▁svůj	-8.54579
▁některých	-8.5499
▁práci	-8.55242
▁některé	-8.55404
▁zboží	-8.56545
▁vůbec	-8.56672
se	-8.57204
▁opět	-8.57224
ami	-8.57434
S	-8.57692
▁10	-8.58122
or	-8.58529
▁1	-8.58577
▁vždy	-8.58623
kou	-8.58834
▁neboť	-8.59156
M	-8.59279
je	-8.59931
▁zemí	-8.60096
ly	-8.60668
si	-8.60859
▁jež	-8.61249
A	-8.6128
ří	-8.61579
▁firma	-8.62111
ští	-8.62374
▁nejsou	-8.62667
▁sociální	-8.63113
▁často	-8.63261
▁období	-8.63372
▁pracovní	-8.63431
▁několika	-8.63442
▁systému	-8.63832
▁finanční	-8.64413
▁dokonce	-8.64892
▁den	-8.65255
▁jste	-8.65272
▁USA	-8.65926
▁měli	-8.66027
▁sám	-8.66344
T	-8.66686
▁Js	-8.66722
▁Kč	-8.67025
▁lidé	-8.67562
▁celé	-8.6763
▁3	-8.68413
▁střední	-8.68887
▁níž	-8.6899
ově	-8.69039
▁rovněž	-8.69111
během	-8.69195
▁trhu	-8.69657
vá	-8.69984
▁vyšší	-8.70209
▁počet	-8.70389
▁nimi	-8.7057
pl	-8.70675
▁doby	-8.70691
▁přímo	-8.70728
on	-8.70801
er	-8.7119
včetně	-8.71485
vůli	-8.71511
▁části	-8.71812
▁situace	-8.71885
▁takže	-8.71929
D	-8.7215
▁hodin	-8.72544
ř	-8.7258
▁zahraničí	-8.72693
▁státní	-8.72775
▁Jan	-8.72879
zřejmě	-8.72921
▁5	-8.73138
▁vše	-8.7395
▁informace	-8.74128
tato	-8.74424
▁mě	-8.74727
▁méně	-8.74969
▁mohl	-8.74971
▁společnost	-8.75114
▁Ty	-8.7515
vě	-8.75462
▁pět	-8.75553
▁Evropy	-8.75574
▁peníze	-8.75579
▁např	-8.7565
▁Zatím	-8.76426
▁zákon	-8.76449
▁víc	-8.76451
ko	-8.76784
▁něj	-8.76833
▁znamená	-8.76835
▁vám	-8.76836
▁chce	-8.76869
ného	-8.7696
▁nebude	-8.77062
▁způsobem	-8.77433
▁takové	-8.77644
va	-8.7787
▁spíše	-8.78353
▁republiky	-8.78357
B	-8.78848
če	-8.79026
▁nemá	-8.79035
ích	-8.79063
▁velký	-8.79141
▁čas	-8.79215
čí	-8.79281
▁dále	-8.7945
▁dobu	-8.79486
▁F	-8.79609
▁ten	-8.79822
▁navíc	-8.79839
▁přitom	-8.79866
▁půl	-8.8046
▁sebe	-8.80473
▁První	-8.80514
▁obchodní	-8.80602
▁vlastně	-8.80722
▁problémy	-8.80777
▁jednoho	-8.81163
▁čtyři	-8.81312
▁české	-8.81377
▁naopak	-8.81598
▁ministr	-8.81726
R	-8.81824
us	-8.8208
ru	-8.8224
▁ředitel	-8.82332
tu	-8.8278
ť	-8.82989
an	-8.83464
▁města	-8.83631
▁zájem	-8.83696
▁letošní	-8.83795
▁skutečně	-8.83886
ro	-8.83927
▁straně	-8.84494
▁největší	-8.8467
L	-8.84733
▁20	-8.84786
▁mnoho	-8.84791
▁znovu	-8.84796
▁vláda	-8.84919
▁životní	-8.84958
▁jej	-8.85003
▁zahraniční	-8.85079
▁většinou	-8.85102
▁zhruba	-8.85267
▁jednotlivý	-8.85355
▁platí	-8.85423
ov	-8.85493
K	-8.85643
oval	-8.85683
▁současné	-8.86051
▁řešení	-8.86121
▁prezident	-8.862
da	-8.86495
▁řízení	-8.86667
▁území	-8.87066
▁jiných	-8.87478
▁Jiří	-8.87535
▁mimo	-8.87916
▁snad	-8.87973
▁nelze	-8.88039
▁celý	-8.882
▁ob	-8.88645
by	-8.88748
▁bych	-8.8877
ská	-8.88818
▁1992	-8.89198
▁začal	-8.89237
▁letos	-8.89483
ský	-8.89658
▁smlouvy	-8.89916
▁dolarů	-8.89936
▁rozhodnutí	-8.90124
▁zase	-8.90667
ri	-8.90744
▁velké	-8.90912
▁tzv	-8.90926
▁jedné	-8.91083
▁tří	-8.91285
nost	-8.91304
ového	-8.91351
ti	-8.91372
ným	-8.9156
▁program	-8.91798
▁pomocí	-8.91924
ry	-8.91933
▁Vy	-8.9212
kem	-8.92156
I	-8.92199
▁množství	-8.92227
ji	-8.92463
▁činnosti	-8.92474
ův	-8.9275
▁r	-8.93139
▁naší	-8.93547
ší	-8.93573
lá	-8.93653
▁člověk	-8.93862
▁roky	-8.93893
▁Přesto	-8.93929
▁vás	-8.93992
▁šest	-8.94282
4	-8.94344
V	-8.94391
▁světě	-8.94595
ující	-8.94643
▁jednou	-8.94761
▁různých	-8.94869
▁hlavní	-8.95187
ním	-8.95365
▁státu	-8.95523
N	-8.95574
▁později	-8.95756
ba	-8.95879
▁můžete	-8.96331
▁programu	-8.96641
ského	-8.9675
▁ČSFR	-8.96901
du	-8.97385
▁člověka	-8.97387
▁Petr	-8.97474
▁1.	-8.97587
nu	-8.9787
▁Evropě	-8.9794
▁podniku	-8.97947
▁vedení	-8.9801
3	-8.98025
▁dost	-8.98201
▁skupiny	-8.98255
hl	-8.9832
▁století	-8.98478
tě	-8.98742
ec	-8.98762
▁věci	-8.9884
▁život	-8.98891
▁služby	-8.9899
▁málo	-8.99235
▁rozdíl	-8.99293
▁Václav	-8.99392
▁dlouho	-8.99469
C	-8.99612
▁domácí	-8.99658
▁jinak	-9.00053
▁mělo	-9.00077
▁prý	-9.00093
▁deset	-9.00141
▁činnost	-9.00167
▁obou	-9.00702
▁zároveň	-9.00761
▁Před	-9.00981
▁trh	-9.01121
▁situaci	-9.01124
▁dnešní	-9.01665
▁prohlásil	-9.01776
lí	-9.01866
P	-9.01872
za	-9.01872
ím	-9.02193
▁snímku	-9.02211
1	-9.02231
▁náklady	-9.02248
▁spolu	-9.02327
▁lepší	-9.02675
▁možná	-9.02744
ova	-9.02756
▁nových	-9.02792
▁přesto	-9.02792
▁prvním	-9.03133
▁cenu	-9.03287
▁tvrdí	-9.03324
▁problém	-9.03407
re	-9.03428
▁návrh	-9.0361
▁nemůže	-9.03667
▁měly	-9.03723
ty	-9.03787
Á	-9.03814
▁máme	-9.03922
▁svět	-9.03996
▁jaké	-9.04172
▁mohli	-9.0418
▁děti	-9.04412
U	-9.04526
▁4	-9.04682
2	-9.04963
▁firem	-9.05014
▁získat	-9.05532
▁Praha	-9.05842
▁států	-9.06081
▁toto	-9.06087
▁těch	-9.06577
od	-9.06595
▁majetku	-9.06665
▁CD	-9.06672
▁nakonec	-9.06724
ste	-9.0675
▁všechno	-9.06812
▁Byl	-9.06845
▁funkce	-9.07037
▁nikdy	-9.07238
▁E	-9.07515
▁stojí	-9.07573
▁lety	-9.07917
▁výši	-9.07942
▁svém	-9.08007
▁bývalé	-9.08069
ků	-9.08107
▁proč	-9.08289
▁1993	-9.08593
▁místě	-9.08727
▁vody	-9.09408
▁americké	-9.09481
▁možnosti	-9.0969
▁konce	-9.09944
▁pěti	-9.09955
ha	-9.10078
děl	-9.10112
▁nového	-9.10343
▁stavu	-9.10369
▁dříve	-9.10503
▁100	-9.10517
et	-9.10564
▁jedno	-9.10672
▁Prahy	-9.10736
▁třetí	-9.10743
▁sobotu	-9.10781
▁nutné	-9.11331
▁moc	-9.11406
is	-9.11426
▁Má	-9.11578
▁stav	-9.11598
▁jedna	-9.11679
▁mezinárodní	-9.11698
▁nebyl	-9.1174
▁30	-9.12056
ají	-9.12209
▁parlamentu	-9.12302
▁místní	-9.1265
▁přece	-9.12777
▁předseda	-9.1294
ních	-9.12942
ví	-9.1295
▁bychom	-9.13102
▁osob	-9.13203
▁zemi	-9.1323
▁Tento	-9.13352
▁nepo	-9.13444
▁ministerstva	-9.13748
ských	-9.13894
▁týden	-9.13964
▁Tato	-9.14562
▁15	-9.14739
▁de	-9.14795
▁Není	-9.14818
▁podniků	-9.14965
▁informací	-9.14979
▁policie	-9.14979
▁organizace	-9.14979
▁poté	-9.15098
▁všichni	-9.15185
▁Další	-9.15336
▁samozřejmě	-9.15351
▁rychle	-9.15577
▁nikdo	-9.15601
▁můžeme	-9.15656
de	-9.15883
▁Ten	-9.16174
▁nový	-9.16221
▁hlavně	-9.16228
nebo	-9.16557
▁českých	-9.16654
▁Kromě	-9.16854
▁prezidenta	-9.16908
▁něho	-9.16949
▁poměrně	-9.16962
▁p	-9.17053
▁věcí	-9.17067
O	-9.17161
9	-9.17403
▁sdružení	-9.17502
trochu	-9.17502
▁dvěma	-9.17524
▁pan	-9.17687
▁jí	-9.17951
▁vedoucí	-9.18097
▁50	-9.18208
▁Jana	-9.18378
▁stran	-9.18423
▁SSSR	-9.18765
bychom	-9.18892
jich	-9.18902
še	-9.19015
lé	-9.19384
▁Mezi	-9.19412
▁prohlášení	-9.1942
▁právní	-9.19581
ma	-9.19599
▁dobré	-9.19944
▁kdyby	-9.20016
▁podmínky	-9.20059
▁Jestli	-9.20059
▁komise	-9.20059
▁někdy	-9.20061
▁sobě	-9.20061
▁Jako	-9.20078
▁postup	-9.20438
tra	-9.20709
vol	-9.20724
▁základě	-9.20822
▁pohled	-9.20864
ení	-9.20981
▁Evropské	-9.21136
▁zemích	-9.214
▁došlo	-9.21575
▁výroby	-9.21772
▁způsob	-9.21872
ců	-9.21906
▁čím	-9.21917
▁kromě	-9.22011
▁většina	-9.22254
▁ti	-9.22539
▁místa	-9.22711
tr	-9.22913
▁ostatní	-9.23037
ar	-9.23078
▁určité	-9.23108
dním	-9.23127
▁hned	-9.23374
ické	-9.23526
▁nejlepší	-9.23609
ob	-9.23627
▁dál	-9.23633
ve	-9.23696
▁života	-9.24012
▁Š	-9.24149
▁já	-9.243
ální	-9.24313
▁sto	-9.24401
▁tehdy	-9.24728
▁rozpočtu	-9.24729
▁hry	-9.24888
▁podíl	-9.25051
os	-9.25108
bu	-9.25174
▁druhý	-9.25356
▁vysoké	-9.25412
▁cena	-9.25462
▁východní	-9.25536
▁jistě	-9.25597
▁obě	-9.25692
mohlo	-9.25834
▁jich	-9.25866
▁malé	-9.25871
▁osm	-9.25889
▁mnoha	-9.25968
▁teď	-9.26106
tá	-9.26143
▁milionu	-9.26271
▁jedn	-9.26286
vi	-9.26346
▁vývoj	-9.26441
▁prostor	-9.26488
▁nebylo	-9.26505
man	-9.26531
kr	-9.26618
Z	-9.26679
▁prosince	-9.26796
▁prostředky	-9.26797
▁poprvé	-9.26799
▁vliv	-9.26805
val	-9.2685
▁dne	-9.27059
▁času	-9.27266
▁stejné	-9.27344
▁unie	-9.27496
dr	-9.27508
▁názor	-9.28003
nější	-9.28199
▁spolupráci	-9.28199
▁výsledky	-9.28211
▁teprve	-9.28222
▁opatření	-9.28228
▁jenž	-9.28391
ili	-9.28428
▁nějak	-9.28771
▁dodal	-9.28946
▁výrazně	-9.28964
▁žádné	-9.29093
▁200	-9.29103
ol	-9.29118
jší	-9.29142
▁večer	-9.29167
▁Se	-9.29262
▁40	-9.29317
▁prakticky	-9.29662
▁vnitřní	-9.29747
▁Ta	-9.29836
▁politické	-9.29922
▁čtyř	-9.30013
▁W	-9.30072
▁tvoří	-9.30157
▁nevy	-9.30164
▁potom	-9.30168
▁procenta	-9.30331
▁hlediska	-9.30342
▁prostřednictví	-9.30342
▁utkání	-9.30373
▁ním	-9.30374
▁zdravotní	-9.30421
ější	-9.30667
hle	-9.30851
▁podnik	-9.30905
▁republice	-9.31067
ši	-9.31093
▁premiér	-9.31135
▁velice	-9.31173
▁celou	-9.31181
▁ministra	-9.31193
▁6	-9.31255
▁mnoh	-9.31334
pe	-9.31412
▁kterým	-9.31461
▁ODS	-9.31477
ční	-9.31784
▁někdo	-9.31798
▁daně	-9.31818
▁pár	-9.32388
▁nižší	-9.32532
▁dispozici	-9.32534
▁akce	-9.32548
▁souvislosti	-9.32615
díky	-9.32681
▁řadu	-9.32983
▁typu	-9.32986
▁minut	-9.33247
▁1990	-9.33274
▁Ko	-9.33298
mohla	-9.33337
ila	-9.33643
▁změny	-9.33795
▁obyvatel	-9.33885
w	-9.33948
▁rámci	-9.34021
▁ledna	-9.34029
▁mne	-9.34362
0	-9.34418
▁původní	-9.34534
▁sebou	-9.34638
▁dat	-9.34691
▁budeme	-9.34728
▁menší	-9.34764
▁nejméně	-9.34782
▁doma	-9.34784
▁podařilo	-9.34866
E	-9.35077
▁stal	-9.35091
ovým	-9.35394
▁státy	-9.35538
▁roli	-9.35544
let	-9.3561
▁různé	-9.35702
▁vítězství	-9.35769
▁čs	-9.35901
▁Například	-9.36292
▁podnikání	-9.36311
▁prostě	-9.36414
dy	-9.36482
▁ta	-9.36674
5	-9.36757
▁výše	-9.36862
▁opravdu	-9.37065
▁Jde	-9.37099
▁právo	-9.37313
▁tolik	-9.37471
▁západní	-9.37708
es	-9.37714
▁smlouvu	-9.37836
▁miliónů	-9.37859
▁náš	-9.37872
▁nejvyšší	-9.37872
▁minulý	-9.37899
▁nedávno	-9.37901
▁peněz	-9.37914
▁význam	-9.38063
▁miliard	-9.38267
▁funkci	-9.38618
▁Jen	-9.38628
▁Dnes	-9.38659
▁zvýšení	-9.38741
▁služeb	-9.38744
▁loni	-9.38848
▁soud	-9.39153
▁šesti	-9.39334
ovali	-9.39351
▁okolí	-9.39432
▁Kdo	-9.39453
▁chování	-9.39511
▁měsíců	-9.39534
▁středu	-9.39623
▁žádný	-9.3977
▁kam	-9.39832
ká	-9.39942
▁koaliční	-9.40198
▁ministerstvo	-9.40198
▁chtějí	-9.40199
▁dnech	-9.40231
ační	-9.40277
▁pojištění	-9.40301
tí	-9.40528
▁jiného	-9.41046
▁metrů	-9.4106
▁postupně	-9.41089
vr	-9.41176
▁úřadu	-9.41267
▁Windows	-9.41275
▁rady	-9.41291
▁vů	-9.41344
proti	-9.41377
dí	-9.41393
▁zahraničních	-9.41473
▁získal	-9.41578
▁zisk	-9.41787
▁společenství	-9.41841
▁dosavadní	-9.41874
▁svazu	-9.41927
▁12	-9.4195
▁text	-9.41976
▁trenér	-9.42066
▁pomoc	-9.42622
▁deseti	-9.42696
▁členů	-9.42757
ému	-9.42975
ání	-9.43144
▁neu	-9.43321
▁nemusí	-9.43438
▁číslo	-9.4345
▁Pak	-9.43616
▁Zde	-9.43666
▁pracovníků	-9.437
▁8	-9.43877
▁podobně	-9.44156
▁podporu	-9.44204
▁zástupce	-9.44273
▁tržní	-9.44306
▁nadále	-9.44347
dl	-9.44349
▁25	-9.44363
skou	-9.44369
▁Bude	-9.44399
▁klubu	-9.44445
pa	-9.4484
▁provoz	-9.44884
▁počtu	-9.44891
▁osobní	-9.45106
▁1991	-9.45289
▁týmu	-9.45741
▁ročně	-9.4579
▁podniky	-9.45837
▁snaží	-9.4587
▁Většin	-9.45938
▁hospodářství	-9.45938
▁nabídky	-9.45938
▁lépe	-9.4594
hr	-9.45969
rt	-9.46024
▁MS	-9.46152
▁Ani	-9.46295
▁přibližn	-9.46295
▁18	-9.46299
▁každ	-9.46425
▁výkon	-9.46591
▁malý	-9.46734
▁podstatně	-9.46765
▁umožňuje	-9.46785
▁jenom	-9.46836
▁dostal	-9.46856
▁růst	-9.46969
▁přesně	-9.4703
▁hodně	-9.47045
Dr	-9.47265
▁fondu	-9.47356
▁slova	-9.47484
▁musíme	-9.4761
▁považuje	-9.4764
▁začíná	-9.4764
▁říci	-9.4766
▁1994	-9.47681
▁případech	-9.47683
vý	-9.47689
▁novou	-9.47699
▁městě	-9.47767
ované	-9.47907
▁7	-9.47996
▁zdá	-9.48052
▁banky	-9.48053
▁objekt	-9.48155
▁řada	-9.48342
▁pomoci	-9.48354
▁možností	-9.48491
▁obvykle	-9.48502
▁sítě	-9.48504
▁St	-9.48562
▁oddělení	-9.48593
▁českého	-9.48778
▁vedle	-9.48789
pr	-9.48813
▁cen	-9.48822
ing	-9.49022
▁nebyla	-9.49043
▁otázku	-9.49372
▁výrobků	-9.49374
▁politiky	-9.4942
▁průběhu	-9.49606
▁nez	-9.49694
▁vede	-9.4974
ter	-9.49819
▁kterém	-9.4987
▁celkové	-9.49949
▁miliardy	-9.50081
▁11	-9.5021
▁nabízí	-9.50249
▁nemají	-9.50283
▁ulici	-9.50312
▁zdrojů	-9.50385
▁Klaus	-9.50434
6	-9.50812
sti	-9.50882
▁16	-9.50918
ali	-9.5103
▁skutečnost	-9.51066
▁cestu	-9.51103
▁otázky	-9.51134
▁úrovni	-9.51134
▁chvíli	-9.51134
▁celkem	-9.51136
▁Česká	-9.51139
▁Už	-9.5114
ať	-9.51154
▁uvádí	-9.51195
mž	-9.51428
ství	-9.51472
▁moci	-9.51661
▁pražské	-9.51692
00	-9.517
▁takto	-9.51737
▁dá	-9.51831
op	-9.51961
▁mistrovství	-9.5203
▁názoru	-9.52052
▁textu	-9.52166
▁dohody	-9.5218
▁postavení	-9.52214
▁objektů	-9.52269
▁změn	-9.52319
F	-9.52356
▁kole	-9.52447
▁jednom	-9.525
▁dětí	-9.52927
▁energie	-9.52927
▁NATO	-9.52929
▁Re	-9.5295
▁působí	-9.53184
CH	-9.53264
ák	-9.53409
▁přístup	-9.53565
▁platit	-9.5357
▁společností	-9.5357
▁14	-9.53611
▁jejím	-9.53768
▁takový	-9.53808
▁finále	-9.53837
▁hrát	-9.53879
▁představuje	-9.53904
▁listopadu	-9.53922
▁setkání	-9.54014
▁měsíce	-9.54047
▁bývalý	-9.54111
▁kterých	-9.54129
str	-9.54254
▁sama	-9.54263
▁Ze	-9.54323
▁sedm	-9.54474
▁každé	-9.54569
▁světové	-9.54601
▁prostředků	-9.54754
▁čtvrtek	-9.5477
▁Ještě	-9.54793
▁Tím	-9.5481
▁současně	-9.54918
ur	-9.54963
▁řadě	-9.54965
▁my	-9.54988
▁provozu	-9.55012
▁obchodního	-9.55046
▁skupina	-9.55046
▁hráčů	-9.55121
▁příští	-9.5517
▁zdroje	-9.55188
▁národní	-9.55278
▁volební	-9.55526
▁Pře	-9.55586
▁sami	-9.5566
▁Navíc	-9.5568
▁Nyní	-9.55683
▁výrobky	-9.55684
▁OSN	-9.55688
▁produkce	-9.55689
▁atd	-9.55734
▁sil	-9.5575
▁nikoli	-9.55761
▁čeká	-9.55821
▁her	-9.55838
▁neděli	-9.5595
▁musel	-9.56109
▁2.	-9.56186
▁oba	-9.56264
▁skutečnosti	-9.56378
aci	-9.56436
fi	-9.56585
▁Josef	-9.56614
▁federální	-9.56614
▁zasedání	-9.5662
▁kvalitní	-9.56656
▁muset	-9.56679
▁slov	-9.56771
▁všem	-9.56954
▁výboru	-9.57142
▁přiče	-9.57279
▁hlavním	-9.57343
▁poně	-9.57363
▁začátku	-9.57596
▁srovnání	-9.57631
nutí	-9.57729
▁akcií	-9.57797
▁součástí	-9.57841
▁hodnoty	-9.57845
▁jiný	-9.57925
▁mluvčí	-9.57926
▁tým	-9.57935
▁prezentace	-9.58081
ace	-9.5809
▁školy	-9.58109
▁obchodu	-9.58126
br	-9.58167
řitom	-9.5818
nosti	-9.58427
▁míst	-9.58452
▁teorie	-9.5851
▁privatizace	-9.5851
▁apod	-9.58514
▁jasné	-9.5856
zn	-9.58613
▁společné	-9.58625
▁zvláštní	-9.58703
ck	-9.58773
Í	-9.58899
ěte	-9.58913
▁problémů	-9.58986
▁těm	-9.59019
▁nes	-9.59245
vy	-9.59276
▁kterého	-9.59286
▁generální	-9.59294
▁objektu	-9.59321
ží	-9.59455
▁Země	-9.59483
▁olympijské	-9.59525
▁Nej	-9.59528
▁dopravy	-9.59548
▁domů	-9.59566
▁poslanců	-9.59667
▁1989	-9.59669
▁plně	-9.59693
▁jednotlivé	-9.59711
krát	-9.59779
▁projekt	-9.59785
▁buď	-9.5981
▁neza	-9.59924
▁dává	-9.6013
▁chtěl	-9.60133
▁telefonní	-9.60142
▁výzkum	-9.60151
ostí	-9.60192
▁našem	-9.6039
▁ekonomické	-9.60406
▁veřejné	-9.60443
▁zdravotnictví	-9.60443
▁Někter	-9.60445
▁umění	-9.60466
▁kolik	-9.60719
▁údaje	-9.60748
ovala	-9.60769
prve	-9.60865
ovy	-9.60907
▁věc	-9.60968
▁Bylo	-9.61021
id	-9.61092
▁chyb	-9.61179
lou	-9.61219
▁práva	-9.61367
▁dalším	-9.61379
▁podobě	-9.6146
▁ostatních	-9.6151
▁investice	-9.61546
▁kultury	-9.61621
▁noci	-9.61637
▁spojení	-9.61701
▁ME	-9.61759
▁Jelcin	-9.61803
▁státního	-9.61869
pra	-9.61899
ven	-9.61903
▁24	-9.61919
▁celého	-9.61925
▁úřad	-9.62117
např	-9.62364
▁Ivan	-9.62433
ice	-9.62485
▁společně	-9.62509
▁přednost	-9.62526
▁zájmu	-9.62535
▁Proč	-9.6258
gr	-9.62592
▁soutěže	-9.62656
▁snadno	-9.62704
▁občanů	-9.62718
▁smrti	-9.62736
▁strana	-9.62774
▁obsah	-9.63211
▁Toto	-9.63213
hu	-9.63252
▁předem	-9.63262
▁tisíce	-9.63299
▁19	-9.63369
▁jméno	-9.63414
▁pracovat	-9.63452
▁politických	-9.63462
▁vzájemn	-9.63635
8	-9.64027
▁dr	-9.64307
▁Stejn	-9.64427
▁snímek	-9.64431
▁zdraví	-9.64439
▁lidi	-9.64472
▁vytvoření	-9.64512
▁důvodů	-9.64563
▁nejvíce	-9.64631
ul	-9.64908
H	-9.64995
▁moderní	-9.65031
čky	-9.65068
▁list	-9.65183
▁vybavení	-9.65317
▁soudu	-9.65364
▁práv	-9.65433
▁Jaroslav	-9.65444
▁vod	-9.65484
▁vzhledem	-9.65547
▁velkou	-9.65582
▁Český	-9.65677
▁mužů	-9.65709
▁konkrétní	-9.65803
▁jisté	-9.65823
▁hráči	-9.65932
však	-9.66008
▁počítače	-9.66016
▁hnutí	-9.6606
▁Ti	-9.66165
000	-9.66257
▁otázka	-9.66276
▁okolo	-9.66475
ran	-9.66563
stav	-9.66807
▁daleko	-9.66877
▁film	-9.66974
▁těžko	-9.67049
▁hodiny	-9.67055
▁Ma	-9.67126
▁spíš	-9.67141
▁skupin	-9.67227
len	-9.67501
▁náměstí	-9.67516
▁delší	-9.67519
▁někteří	-9.67521
▁zástupci	-9.67522
▁září	-9.67523
▁rukou	-9.67524
▁zaměstnání	-9.6755
▁obsahuje	-9.6756
▁kilometrů	-9.67564
svoji	-9.67612
▁věku	-9.67736
▁oboru	-9.67817
▁koncem	-9.6782
lit	-9.67893
▁60	-9.67911
▁mohly	-9.68059
▁Ch	-9.6811
▁vládní	-9.68219
ú	-9.68349
▁výsledek	-9.68569
▁cestovní	-9.68569
▁nějaké	-9.68659
▁přišel	-9.68676
▁druhů	-9.68735
rad	-9.68782
▁zkušenosti	-9.68866
ed	-9.68869
do	-9.6896
▁mám	-9.68966
▁hospodářské	-9.69135
▁cizí	-9.69185
ga	-9.69268
▁Kčs	-9.69283
▁objekty	-9.69348
▁případ	-9.69384
▁Pavel	-9.69563
▁nebudou	-9.69633
▁Může	-9.69633
▁podmínek	-9.69635
▁dnů	-9.69637
▁koalice	-9.697
▁olympijský	-9.69717
ad	-9.69806
▁stavební	-9.69812
▁celkov	-9.69822
▁zaměstnanců	-9.69932
▁existuje	-9.69991
▁český	-9.701
▁smyslu	-9.70221
▁zůstává	-9.70224
▁nedo	-9.703
▁tun	-9.70374
▁každého	-9.70391
▁běžné	-9.70406
▁řád	-9.70413
▁dobrý	-9.70419
pro	-9.7044
▁šéf	-9.70524
▁škol	-9.70559
ver	-9.70652
▁úroveň	-9.70708
▁tady	-9.70727
rn	-9.70742
▁re	-9.70768
▁Podobn	-9.7083
▁minulosti	-9.70866
▁efekt	-9.70904
pravidla	-9.70992
▁loňské	-9.7104
▁dvacet	-9.71085
▁klub	-9.71085
▁13	-9.71138
▁fond	-9.71182
del	-9.71213
nik	-9.71227
▁rozvoj	-9.71241
▁republik	-9.71575
sta	-9.71643
▁případně	-9.7165
▁bývá	-9.71677
▁zpět	-9.71687
viz	-9.71763
▁pátek	-9.71795
▁praxi	-9.71795
▁poslanci	-9.71798
▁účast	-9.71808
▁rychlost	-9.71877
ev	-9.71894
▁jediný	-9.71921
▁určitě	-9.71948
▁Každý	-9.71963
ant	-9.72019
▁Já	-9.72083
▁pozornost	-9.72226
án	-9.72231
sk	-9.72486
▁Brně	-9.72499
ací	-9.72728
nice	-9.72756
▁důležité	-9.72894
▁vidět	-9.72894
▁šanci	-9.72895
▁konci	-9.72919
▁kvality	-9.72955
▁možno	-9.73218
ském	-9.73293
▁Ro	-9.73384
▁použití	-9.73396
pat	-9.73421
▁doba	-9.73439
▁prvního	-9.73577
▁zápas	-9.73738
▁druhém	-9.7379
▁krok	-9.73881
▁síly	-9.7401
▁volbách	-9.74013
▁července	-9.74021
▁dny	-9.74041
▁nikoliv	-9.74096
▁změnit	-9.74175
▁odpovídá	-9.74177
▁dal	-9.74185
ník	-9.74233
▁knihy	-9.74306
▁Německa	-9.74395
sku	-9.74426
▁členy	-9.7447
▁nebezpečí	-9.74728
šlo	-9.74785
▁vztah	-9.75061
▁nákladů	-9.75173
▁podstatě	-9.75175
▁zranění	-9.7532
▁speciální	-9.75525
▁ruské	-9.75631
▁tisku	-9.75662
▁Le	-9.75754
ního	-9.75836
▁činí	-9.75873
▁obraz	-9.7594
▁stačí	-9.75953
▁č	-9.76178
▁Ministerstv	-9.76265
▁technologie	-9.76265
▁tepla	-9.76265
▁úplně	-9.76272
▁výrobu	-9.76339
▁představitelé	-9.76359
▁investiční	-9.76367
▁prodej	-9.76542
▁druhou	-9.76591
bor	-9.76664
▁podobné	-9.76848
▁techniky	-9.77034
▁Již	-9.77165
▁domu	-9.77228
▁podnikatele	-9.77315
nout	-9.77324
kové	-9.77437
▁míry	-9.77484
▁celá	-9.77522
▁pracuje	-9.77565
▁volby	-9.77573
▁léta	-9.77699
ROM	-9.7777
▁zprávy	-9.77784
bal	-9.77787
▁fakt	-9.77895
▁voleb	-9.77915
vo	-9.78009
▁vznikl	-9.78182
7	-9.78193
▁údajn	-9.78482
▁polovin	-9.78578
▁Bez	-9.78597
ilo	-9.78604
▁dvakrát	-9.78618
▁vytvořit	-9.78644
▁televizní	-9.78667
▁chcete	-9.78832
▁vlastnosti	-9.78871
▁bytů	-9.78942
▁návrhu	-9.78953
▁parlament	-9.7899
▁světový	-9.79054
▁též	-9.79181
▁muž	-9.79221
skoro	-9.79295
▁fotbalové	-9.79499
▁financí	-9.79754
▁konečně	-9.79816
▁Mar	-9.79858
▁typ	-9.8001
▁SR	-9.80013
▁každém	-9.80021
▁dělat	-9.80038
▁výběr	-9.80073
▁Tr	-9.80227
vláště	-9.80338
nými	-9.80338
▁jít	-9.80422
▁Jedno	-9.8055
▁vyhrál	-9.80624
▁schopn	-9.80638
hal	-9.80682
▁bod	-9.80766
▁lidský	-9.80877
zhledem	-9.80908
▁federace	-9.80944
▁použít	-9.80944
▁firmě	-9.80953
▁Jeden	-9.80962
▁výsledků	-9.80963
▁evropských	-9.80984
▁Všechny	-9.81001
▁současnosti	-9.81027
▁zpracování	-9.81036
Š	-9.81107
▁hranice	-9.81147
▁průmyslu	-9.81207
▁bodů	-9.81208
▁Německu	-9.81255
há	-9.81261
▁vojenské	-9.8128
mat	-9.81365
▁model	-9.81452
▁Ú	-9.81649
íky	-9.81954
▁termín	-9.8197
ič	-9.82085
▁rozhodující	-9.82123
▁pravděpodobně	-9.82145
▁Společenství	-9.82149
▁Vladimír	-9.82149
▁Právě	-9.82149
▁zbraní	-9.82149
▁nejlépe	-9.8215
▁původně	-9.82168
▁Běh	-9.82171
▁osoby	-9.82207
▁Zeman	-9.82228
▁objeví	-9.82317
▁ředitele	-9.82408
▁ženy	-9.82425
▁Firma	-9.82516
ic	-9.82608
▁jaký	-9.82631
▁amerických	-9.82636
▁80	-9.82653
▁rád	-9.8266
▁cílem	-9.82666
dnu	-9.82873
▁následující	-9.82913
▁byt	-9.82989
as	-9.83057
vin	-9.83149
▁počítač	-9.8316
zí	-9.83212
▁udělat	-9.83398
▁prostoru	-9.83424
▁sněmovny	-9.83428
▁dokáže	-9.83462
značně	-9.83561
▁vhodné	-9.83588
▁kulturní	-9.83662
▁nepři	-9.83721
▁Ná	-9.8389
▁počítá	-9.83945
▁důvod	-9.84023
▁dlouhé	-9.84048
ovaných	-9.84113
nit	-9.84149
▁lékaře	-9.84168
ily	-9.84215
J	-9.84252
▁těmi	-9.84336
▁růstu	-9.84422
▁zisku	-9.84481
▁Miloš	-9.84567
▁dvaceti	-9.84587
▁patrně	-9.84598
▁informační	-9.84603
▁brzy	-9.84603
▁čísla	-9.84603
kov	-9.84609
▁hovoří	-9.84618
ovací	-9.84642
▁obrany	-9.84734
▁ex	-9.84798
▁vodní	-9.84905
ován	-9.84961
▁ústavu	-9.84979
▁rokem	-9.85025
kách	-9.85071
▁veřejnosti	-9.85166
and	-9.85286
▁pravda	-9.85344
▁vědecké	-9.85348
ik	-9.85433
▁roční	-9.85461
▁žen	-9.8547
▁závod	-9.85701
▁ES	-9.85732
▁úspěch	-9.85802
raději	-9.85851
▁většinu	-9.85853
▁jinde	-9.85853
▁péče	-9.85853
▁začne	-9.8586
▁nemohou	-9.85868
▁dovolenou	-9.85904
▁vládě	-9.85949
▁17	-9.85979
▁denně	-9.86111
▁prací	-9.86223
▁řad	-9.86305
▁výrobce	-9.86337
▁slovo	-9.8635
G	-9.86357
▁data	-9.86357
NÍ	-9.86378
▁čem	-9.86407
▁stala	-9.86412
▁takovou	-9.86413
▁vědět	-9.86627
▁připraven	-9.86628
▁národního	-9.86643
jící	-9.8673
▁nejbližší	-9.86851
▁aplikace	-9.87028
▁pokračovat	-9.87119
▁pozadí	-9.87119
▁látky	-9.87121
▁Roz	-9.87143
▁sluneční	-9.87214
dávají	-9.87312
▁potřebné	-9.87528
▁starší	-9.87646
▁nákup	-9.87675
▁stalo	-9.87776
▁procesu	-9.87807
hy	-9.87918
dob	-9.88024
▁dosáhl	-9.88105
▁UEFA	-9.88401
▁demokracie	-9.88401
▁důležitý	-9.88401
▁oficiální	-9.88401
▁označil	-9.88401
▁televizi	-9.88401
▁Spojený	-9.88401
▁Havel	-9.88402
▁nijak	-9.88407
▁ukazuje	-9.88422
▁okamžitě	-9.88425
▁hodnocení	-9.88435
▁nebyly	-9.88474
▁míru	-9.8849
▁svaz	-9.88515
▁zabývá	-9.88529
▁určen	-9.88635
▁cesty	-9.88731
▁La	-9.88738
▁výbor	-9.88762
▁Ba	-9.88783
▁plné	-9.88805
▁bezpečnosti	-9.88812
▁naprosto	-9.88869
▁Br	-9.88908
třech	-9.88935
mluv	-9.89047
▁vzniku	-9.89049
▁budoucí	-9.89069
▁body	-9.89112
▁dát	-9.89284
▁odborné	-9.89299
▁odmítl	-9.89342
▁oblast	-9.89371
▁pří	-9.89434
▁Nové	-9.89508
▁trvá	-9.89588
▁2000	-9.89674
▁majetek	-9.897
▁řečeno	-9.897
▁počasí	-9.89702
▁členové	-9.89751
▁stanice	-9.89878
▁téma	-9.89918
▁kanceláře	-9.89927
ík	-9.89933
▁potřeby	-9.89943
▁ČSSD	-9.89946
▁vládu	-9.89966
vod	-9.90027
čin	-9.90151
▁pole	-9.90279
▁rozšíření	-9.90294
▁lékaři	-9.9034
▁zákony	-9.90385
▁řady	-9.90396
▁bank	-9.90476
nt	-9.90488
mj	-9.90523
▁druh	-9.90652
▁Nový	-9.90654
up	-9.90683
▁systémů	-9.90691
:	-9.90697
▁nová	-9.90724
cen	-9.90737
gen	-9.9075
ící	-9.90822
▁500	-9.90919
▁Měl	-9.90957
▁vývoje	-9.90966
▁nějaký	-9.90998
▁názvem	-9.91015
▁onemocnění	-9.91015
▁požadavky	-9.91015
▁příjmy	-9.91015
▁rozhodně	-9.91017
▁lidem	-9.91064
▁ekonomiky	-9.91072
▁dosáhnout	-9.91092
▁podobný	-9.91173
ot	-9.91196
▁Slovensku	-9.91277
▁Martin	-9.91393
zen	-9.91481
▁Pan	-9.91553
▁třicet	-9.9164
▁smysl	-9.91691
▁počátku	-9.91827
stup	-9.91933
▁rada	-9.91937
čka	-9.92017
▁Tu	-9.92041
▁přístupu	-9.92079
▁konference	-9.92349
▁televize	-9.92349
▁ligy	-9.9235
▁vánoční	-9.92351
▁policejní	-9.92354
▁dostat	-9.92357
▁mil	-9.92435
▁Státní	-9.92495
▁jednak	-9.92501
▁hlavního	-9.92535
ček	-9.92582
▁mechaniky	-9.92597
▁Čech	-9.92753
▁lékař	-9.92828
▁celém	-9.92885
▁řekla	-9.92919
ment	-9.92921
▁trestní	-9.93062
▁společného	-9.93195
▁300	-9.93247
▁22	-9.93252
▁proces	-9.93257
▁prodeje	-9.93361
▁soubor	-9.93429
▁Pod	-9.93433
▁nepro	-9.93441
▁obchod	-9.9349
čet	-9.9354
▁osmi	-9.93699
▁poskytuje	-9.937
▁Československu	-9.937
▁vnitra	-9.93701
▁Prezident	-9.93703
▁velká	-9.93704
▁Mo	-9.93742
▁parlamentní	-9.9383
▁vstup	-9.9383
▁nechal	-9.93913
mysl	-9.93945
▁škody	-9.93962
▁70	-9.93968
▁Aby	-9.93979
brž	-9.93987
▁rychlostí	-9.94067
▁druhá	-9.94078
▁disk	-9.94172
▁plyn	-9.94225
▁Velké	-9.94245
▁závěru	-9.94324
▁PowerPoint	-9.94335
▁výrobní	-9.94376
fr	-9.94392
▁souboru	-9.94433
▁druhu	-9.94452
▁skončil	-9.94474
▁majitel	-9.94486
▁Že	-9.9463
ovými	-9.94661
▁obrat	-9.94666
ina	-9.94737
▁Li	-9.94878
▁Ob	-9.94938
▁druhého	-9.94983
klad	-9.95
ována	-9.95002
sp	-9.95007
▁zemědělství	-9.9507
▁látek	-9.95072
▁desítky	-9.95076
▁najít	-9.95084
▁měsících	-9.95087
▁Čechách	-9.95107
bou	-9.95111
▁Atlantě	-9.95136
▁správy	-9.95142
▁zákonů	-9.95148
▁dopravní	-9.9519
▁ú	-9.95205
▁měsíc	-9.95222
▁zákoníku	-9.95248
▁vydání	-9.95298
▁jinou	-9.95303
▁město	-9.95324
▁Ke	-9.95365
▁povinnost	-9.95509
ář	-9.95545
▁Pr	-9.95551
▁čele	-9.95673
vat	-9.95697
▁vývoz	-9.95717
méně	-9.95743
▁rozhodl	-9.95858
▁výběru	-9.95919
▁takového	-9.95938
▁hráč	-9.96056
ických	-9.96198
nem	-9.96224
▁jednat	-9.96235
ber	-9.96361
tím	-9.96441
▁schopen	-9.96459
▁Francie	-9.96459
▁nabídku	-9.96459
▁ustanovení	-9.96459
▁snímků	-9.96461
▁hudební	-9.96506
▁uplatnění	-9.9652
▁evropské	-9.96544
▁ráno	-9.96589
ický	-9.96693
▁státech	-9.96705
▁oznámil	-9.96884
▁Cel	-9.96968
▁začali	-9.96998
šel	-9.97001
▁přijde	-9.97028
▁Pa	-9.97081
čení	-9.97225
▁získá	-9.9742
▁soukromé	-9.97434
▁dní	-9.97523
▁změna	-9.97565
SK	-9.97639
▁nim	-9.9776
▁pokus	-9.97773
▁dalšího	-9.97821
▁těžké	-9.97867
▁využít	-9.97867
▁působení	-9.97869
▁přijetí	-9.97869
▁školství	-9.97877
▁hodlá	-9.97877
▁rozpočet	-9.97877
▁zajistit	-9.97908
▁tentokrát	-9.97909
▁převážně	-9.97951
▁pořadí	-9.98086
▁částky	-9.98111
▁Takže	-9.98117
▁vysokou	-9.98123
▁vyplývá	-9.98197
▁jiná	-9.982
▁okamžiku	-9.98227
▁Cen	-9.98253
nka	-9.98261
▁chybí	-9.98289
▁seznamu	-9.98393
▁Přes	-9.98498
▁minulé	-9.9853
▁využití	-9.98546
hled	-9.98816
▁chtěli	-9.98838
▁ceně	-9.98957
bl	-9.98976
▁nesmí	-9.99072
▁názory	-9.99145
▁předpokládá	-9.9921
▁Její	-9.99219
▁spolupráce	-9.99296
▁nejrůznější	-9.99296
▁Mezinárodní	-9.99304
ném	-9.99314
▁povolení	-9.99372
▁místech	-9.99379
▁údajů	-9.99387
▁směrem	-9.99422
▁cestou	-9.99512
hn	-9.99528
▁řešit	-9.99559
▁21	-9.99567
▁nejde	-9.99572
▁bohužel	-9.99778
▁družstva	-9.99778
▁máte	-9.99831
▁%.	-10.001
alo	-10.002
▁myslím	-10.0028
iny	-10.0033
▁výzkumu	-10.0037
▁dodává	-10.0041
▁vznik	-10.0042
▁potřebuje	-10.0042
pokoj	-10.0051
▁němu	-10.0052
▁systémy	-10.0057
ge	-10.0067
▁jestli	-10.0071
▁pondělí	-10.0075
▁prezentaci	-10.0075
▁ohledu	-10.0077
▁armády	-10.008
▁vyslovil	-10.0081
▁pravidelně	-10.0081
▁předtím	-10.0085
▁stane	-10.0086
▁uvedla	-10.0087
▁smluvní	-10.0088
ig	-10.0092
▁podnikatel	-10.0096
▁vzor	-10.0096
ujeme	-10.0117
▁vědy	-10.0123
▁veřejnost	-10.0124
▁případů	-10.0125
▁pocit	-10.0129
ct	-10.0135
nd	-10.0152
▁vztahy	-10.0157
RA	-10.0163
▁pokles	-10.0166
bě	-10.0173
▁kolo	-10.018
▁daňové	-10.018
▁tiskové	-10.0184
sko	-10.0185
▁změnu	-10.0193
té	-10.0201
▁taková	-10.0207
▁dostane	-10.0211
uto	-10.0214
▁HIV	-10.0222
▁konferenci	-10.0222
▁podmínkách	-10.0222
▁příjmů	-10.0222
▁úrovně	-10.0222
▁spoust	-10.0222
▁června	-10.0222
▁radnice	-10.0222
▁Poslední	-10.0223
▁výjimkou	-10.0226
dle	-10.0228
▁politiku	-10.0231
▁dvanáct	-10.0233
▁částku	-10.0243
▁rodiny	-10.0249
▁Bo	-10.0254
▁neměl	-10.026
▁severní	-10.0262
kami	-10.0264
raz	-10.0279
ovaný	-10.028
ač	-10.0286
▁směru	-10.0287
per	-10.0297
▁podnikatelů	-10.0311
▁vztahu	-10.0311
▁hráče	-10.0328
▁museli	-10.0329
▁konkurence	-10.0331
▁Naše	-10.0334
kon	-10.0335
▁plat	-10.0335
▁jakým	-10.0368
▁většině	-10.0371
▁války	-10.0371
▁účetnictví	-10.0371
▁aliance	-10.0371
▁Současn	-10.0371
▁tvrzení	-10.0372
▁moře	-10.0374
▁New	-10.0378
▁Jedna	-10.038
▁jednoznačně	-10.0381
▁volné	-10.0389
▁síť	-10.0395
▁žádn	-10.0396
rovna	-10.0404
▁trest	-10.0407
▁skupině	-10.041
nk	-10.0411
▁současn	-10.0413
▁uvedené	-10.0415
▁aktivity	-10.0419
▁titul	-10.0422
▁hodnotu	-10.0423
▁zvířat	-10.0424
ené	-10.0429
ejte	-10.043
▁člen	-10.0433
▁akci	-10.0434
jet	-10.0438
10	-10.0449
▁kola	-10.0454
▁přírodní	-10.0455
pis	-10.0463
▁polovinu	-10.0465
▁bezpečnostní	-10.047
▁Rusko	-10.047
▁hraje	-10.0471
▁Ho	-10.0486
▁soudní	-10.0488
▁autor	-10.0496
▁Václava	-10.0498
▁poměr	-10.0498
▁poslanec	-10.05
▁ODA	-10.052
▁kláves	-10.0522
▁většiny	-10.0522
▁politice	-10.0522
▁začít	-10.0523
▁vždycky	-10.0523
▁pořádku	-10.0527
▁nemocnice	-10.0531
▁nově	-10.0531
▁Jenže	-10.0533
▁individuální	-10.0535
ovány	-10.0537
▁centra	-10.0537
▁třemi	-10.0538
▁Německo	-10.054
▁pracovníci	-10.0542
▁čase	-10.0548
▁ba	-10.0548
▁LN	-10.0549
ická	-10.0553
▁univerzity	-10.0555
▁předsedy	-10.0557
níci	-10.0559
rod	-10.0565
▁90	-10.0569
▁budoucnosti	-10.0579
▁padesát	-10.0585
▁Lu	-10.0585
▁německé	-10.0587
▁sta	-10.059
▁životě	-10.0602
▁400	-10.0605
▁sportovní	-10.0608
▁Kdyby	-10.0609
▁paní	-10.0609
▁snížení	-10.0609
žen	-10.0628
cházet	-10.064
ovém	-10.0671
▁Kr	-10.0673
▁AIDS	-10.0676
▁Británie	-10.0676
▁vzdělání	-10.0676
▁srpna	-10.0676
▁obyvatelstva	-10.0676
ovo	-10.0679
▁Možná	-10.068
▁Vždyť	-10.0684
▁objevil	-10.0688
▁hlasů	-10.0689
▁předchozí	-10.0692
▁jím	-10.0697
▁důsledku	-10.0702
▁miliony	-10.0709
▁složení	-10.0714
ud	-10.0727
▁Mám	-10.0732
▁týká	-10.0741
▁takových	-10.0743
vnitř	-10.0768
▁úřady	-10.0776
▁vaše	-10.0781
ároveň	-10.0781
▁radost	-10.0788
▁koupit	-10.0795
ster	-10.0797
▁používá	-10.0797
▁místopředsed	-10.0803
▁výkonu	-10.0809
▁státních	-10.081
▁Vý	-10.0815
nov	-10.0816
▁Ha	-10.0816
▁zemřel	-10.082
sky	-10.0824
▁očekávat	-10.0832
▁silniční	-10.0832
▁buněk	-10.0833
▁tajemství	-10.0833
▁název	-10.0833
▁verze	-10.0833
▁připravuje	-10.0835
▁zdalek	-10.0837
▁banka	-10.0839
▁kvalitu	-10.0842
▁uspořádání	-10.0844
▁poznání	-10.0847
▁piva	-10.0852
▁příštím	-10.0855
rát	-10.086
▁respekt	-10.0861
▁dochází	-10.0861
▁průměru	-10.0863
ským	-10.0864
▁35	-10.0867
▁projektu	-10.0867
▁chceme	-10.0874
tní	-10.0874
▁počítačů	-10.0875
▁aktivní	-10.0879
ala	-10.0884
ková	-10.0888
th	-10.0889
▁John	-10.0891
▁zajímavé	-10.0892
▁jejího	-10.0894
▁trval	-10.0897
▁jiným	-10.0903
▁povinnosti	-10.0909
▁premiéra	-10.0913
▁funkcí	-10.0915
▁disku	-10.092
▁závěr	-10.0927
▁auto	-10.0931
▁stroje	-10.0933
▁demokratické	-10.0933
▁on	-10.0934
▁měsíční	-10.0935
▁muži	-10.0937
▁obcí	-10.094
▁150	-10.0943
▁Hor	-10.0943
▁Oba	-10.0946
▁technické	-10.0946
▁napsal	-10.0952
▁teplo	-10.0962
▁konec	-10.0975
▁částí	-10.0983
▁přírody	-10.0991
▁zřejmé	-10.0991
▁privatizaci	-10.0991
ovalo	-10.0991
▁marek	-10.0992
▁Zákon	-10.0992
ej	-10.0993
▁Karel	-10.0993
▁článku	-10.0993
▁okresní	-10.0995
▁úvahu	-10.0996
▁pozitivní	-10.0997
▁občas	-10.0998
▁vyžaduje	-10.1002
▁jaderné	-10.1007
ovaly	-10.1011
▁odborníků	-10.1013
he	-10.1017
▁agentury	-10.1017
▁sovětské	-10.1023
řka	-10.1035
▁programy	-10.104
▁jaderný	-10.1055
▁mění	-10.106
▁hlavních	-10.1063
▁ryb	-10.109
▁relativn	-10.1091
▁příštího	-10.1092
plav	-10.1097
▁De	-10.1102
OV	-10.1105
▁republika	-10.1109
▁přechod	-10.1116
▁pořád	-10.1129
▁těžký	-10.1132
▁vyjádřil	-10.1142
▁zákaz	-10.1143
▁vývoji	-10.1145
▁jména	-10.1152
▁věnovat	-10.1152
▁válce	-10.1152
▁historii	-10.1152
▁Myslím	-10.1153
▁roste	-10.1154
budete	-10.1155
▁vaší	-10.1157
tky	-10.1159
▁seznam	-10.1162
▁politika	-10.1166
ner	-10.1169
▁liší	-10.1171
▁úkol	-10.1171
▁Škoda	-10.1173
▁budu	-10.1181
▁soutěž	-10.1183
▁změně	-10.1186
▁základ	-10.1186
▁papír	-10.1207
▁režimu	-10.1207
▁neod	-10.1211
▁hotelu	-10.1211
▁4.	-10.1212
▁OS	-10.1217
▁Č	-10.1225
form	-10.1229
▁druhy	-10.1231
▁bo	-10.1234
▁výrobců	-10.1237
ška	-10.1239
▁Miroslav	-10.1243
▁úřadů	-10.1246
be	-10.1249
▁programů	-10.1252
▁Společnost	-10.1254
tem	-10.1258
▁příklad	-10.1273
▁tlačítko	-10.128
▁3.	-10.131
▁družstev	-10.131
ěkteří	-10.1316
▁jednoduché	-10.1316
▁považován	-10.1316
▁zůstane	-10.1316
▁1995	-10.1317
▁Někd	-10.1317
▁tajemník	-10.1318
▁Stál	-10.1322
▁smlouva	-10.1323
▁Základní	-10.1323
▁bytu	-10.1334
▁déle	-10.1339
▁mechanika	-10.1343
inu	-10.1344
▁stranu	-10.1345
lek	-10.1346
▁hranici	-10.1355
▁řeč	-10.1356
▁typů	-10.1356
▁abych	-10.1376
▁úvěr	-10.1382
▁potvrdil	-10.1384
▁rekord	-10.1385
▁veškeré	-10.1385
▁skutečné	-10.1391
▁normální	-10.1397
▁typy	-10.1408
dal	-10.1411
▁hra	-10.1412
▁počítat	-10.1413
koliv	-10.1414
▁zákazníků	-10.1418
▁lékařů	-10.1426
ele	-10.1462
▁Hlavní	-10.1463
▁podnikatelské	-10.1479
▁devět	-10.1481
▁úterý	-10.1483
▁Lidé	-10.1483
▁Letos	-10.1484
▁šance	-10.1484
▁někdejší	-10.1484
▁lednu	-10.1484
▁globální	-10.1485
▁ruce	-10.1489
▁jestliže	-10.1489
▁dům	-10.1498
▁malá	-10.1498
▁profesionální	-10.1499
nil	-10.15
▁svému	-10.1504
▁23	-10.1511
▁hledání	-10.1512
▁získala	-10.1518
▁oblastí	-10.1521
▁stejný	-10.1522
▁telefon	-10.1523
▁kapitálu	-10.1526
▁značné	-10.1527
▁dělá	-10.1535
▁set	-10.1548
▁96	-10.1554
jak	-10.1564
▁zvolen	-10.1564
▁problémem	-10.1567
ovaného	-10.1576
▁My	-10.1583
▁molekul	-10.1586
▁blok	-10.1598
▁ni	-10.1599
blíž	-10.1603
▁nepře	-10.1607
Ž	-10.1608
▁koncert	-10.161
▁soutěži	-10.1627
▁tisk	-10.163
▁vznikla	-10.1631
rů	-10.1637
▁ruský	-10.1644
▁třetím	-10.1651
▁vrátit	-10.1651
▁včerejší	-10.1651
▁používat	-10.1653
▁mzdy	-10.1653
▁verzi	-10.1653
▁potíže	-10.1653
▁najednou	-10.1653
▁členství	-10.1653
▁vystoupení	-10.1654
▁Chce	-10.1654
▁tabulky	-10.1654
▁někter	-10.1655
▁novým	-10.1656
▁studie	-10.1656
▁nejdříve	-10.1657
/2	-10.1657
▁shromáždění	-10.1658
▁zvlášť	-10.1661
▁nedá	-10.1665
▁odpověď	-10.1668
▁dob	-10.1672
▁známé	-10.1674
▁časem	-10.1675
tel	-10.1676
▁rozdělení	-10.1679
olog	-10.1687
▁Ka	-10.1696
▁liber	-10.1697
▁označení	-10.17
▁plán	-10.1701
▁vztahů	-10.1705
▁sedmi	-10.1712
▁zprávu	-10.1716
▁MB	-10.1718
Č	-10.1725
▁existují	-10.1735
CE	-10.1739
▁počítači	-10.1745
▁silné	-10.1746
tek	-10.1748
ovu	-10.1749
▁centru	-10.1761
dostala	-10.1771
▁pa	-10.1776
též	-10.1788
tře	-10.1788
▁post	-10.1789
▁soudí	-10.1792
▁riziko	-10.1793
ovaná	-10.1796
▁včas	-10.18
pil	-10.1807
uji	-10.1807
▁nechce	-10.1809
ané	-10.1809
dostatečně	-10.1812
▁Dr	-10.1823
▁posledním	-10.1825
▁prospěch	-10.1825
▁rozhodne	-10.1825
▁Československa	-10.1825
▁hospodaření	-10.1825
▁paragraf	-10.1825
▁Nicméně	-10.1825
▁zaměstnanci	-10.1825
▁výrobci	-10.1826
mar	-10.1827
tah	-10.1828
▁odpadů	-10.1831
▁spočívá	-10.1835
▁soukromých	-10.1841
▁pozici	-10.1841
▁Tři	-10.1842
▁odpovídající	-10.1847
kla	-10.1848
nos	-10.185
▁pohybu	-10.1864
▁kop	-10.1864
port	-10.1866
▁12.	-10.1869
ten	-10.1873
▁Františ	-10.1881
▁díla	-10.1881
▁Česko	-10.1883
vu	-10.1892
inak	-10.1894
gu	-10.1896
▁Národní	-10.19
nese	-10.1902
▁velikost	-10.1903
▁Sb	-10.1904
tur	-10.1906
▁poměru	-10.1908
▁schopnost	-10.1909
▁dokument	-10.191
▁znám	-10.1922
▁týdne	-10.1926
▁objem	-10.1928
▁podepsal	-10.1933
▁občanské	-10.1933
nic	-10.1935
▁rozvoje	-10.1936
▁patnáct	-10.1938
▁nena	-10.1944
HO	-10.1952
▁str	-10.1956
▁pojistné	-10.1958
▁vnější	-10.196
dali	-10.1964
▁očekává	-10.1965
▁získali	-10.1968
▁0	-10.1974
rak	-10.1974
▁zaplatí	-10.1991
▁Tomáš	-10.2
ér	-10.2001
▁hledat	-10.2001
▁Pohár	-10.2002
▁Dále	-10.2002
▁prvků	-10.2002
▁jakou	-10.2002
▁DNA	-10.2003
▁firmu	-10.2004
▁mozku	-10.2006
▁půdě	-10.2008
▁mnozí	-10.2009
cké	-10.2014
▁letošním	-10.2023
▁vědomí	-10.2024
▁teploty	-10.2027
▁poháru	-10.2033
▁Nová	-10.2034
▁zemědělské	-10.2034
ard	-10.2035
▁neví	-10.2036
▁Asi	-10.2038
letý	-10.2038
▁nárok	-10.2039
▁výraz	-10.205
▁metody	-10.2055
▁stanoven	-10.2061
▁Největší	-10.2066
▁ochranu	-10.2067
▁Sa	-10.2079
EN	-10.2086
▁hrozí	-10.2099
▁tradiční	-10.2104
▁materiál	-10.2107
▁účasti	-10.2108
▁budoucnost	-10.2112
▁Zá	-10.2113
vou	-10.2122
▁Čí	-10.2128
▁neo	-10.2133
▁samo	-10.2134
▁manažer	-10.214
▁měnit	-10.216
▁dané	-10.2164
▁snah	-10.2167
▁zůstat	-10.2173
▁Vše	-10.2178
▁Existuj	-10.2179
▁natolik	-10.2179
▁zdůraznil	-10.2179
▁Československo	-10.2179
▁rodiče	-10.2179
▁podpory	-10.2179
▁tudíž	-10.2179
▁slouží	-10.2179
▁reprezentace	-10.2179
pen	-10.2181
▁výrobě	-10.2183
▁částečně	-10.2184
▁vytváření	-10.2188
▁žije	-10.219
▁Poté	-10.2191
▁centrální	-10.2193
▁výroba	-10.2195
▁vlastností	-10.2196
▁Dva	-10.2196
▁pohledu	-10.2199
▁dílo	-10.22
▁karty	-10.22
lin	-10.2206
▁dávno	-10.2213
▁zavedení	-10.2219
▁Ku	-10.2237
▁aplikací	-10.224
▁dalšími	-10.224
▁významné	-10.2241
var	-10.2246
▁start	-10.2247
▁zpráva	-10.225
▁záležitost	-10.2267
iz	-10.227
SE	-10.2273
▁PO	-10.2277
▁lidské	-10.2285
▁důvodu	-10.2286
▁zmíněné	-10.2289
▁obrazu	-10.2294
ici	-10.2304
▁leží	-10.2305
▁pás	-10.231
▁společný	-10.2318
▁slovenské	-10.232
▁vzájemné	-10.232
▁živ	-10.2348
▁musím	-10.2354
št	-10.2359
▁paměti	-10.2361
▁připojištění	-10.2361
▁pomalu	-10.2361
▁kvalifikaci	-10.2361
▁neexistuje	-10.2361
▁česká	-10.2362
nky	-10.2364
▁odpoledne	-10.2364
▁připomíná	-10.2364
▁oblastech	-10.2369
▁měst	-10.2372
▁svědčí	-10.2375
▁materiálů	-10.2385
▁brněnské	-10.2387
▁Musí	-10.2387
kovi	-10.2395
▁mnohé	-10.2395
▁odboru	-10.2396
▁ztráty	-10.2396
▁založen	-10.2396
▁dohodu	-10.2397
▁Slovenska	-10.2409
▁stud	-10.2413
ben	-10.2417
▁představ	-10.2431
▁NA	-10.2449
pětí	-10.2453
▁mně	-10.2456
men	-10.2456
▁nabízejí	-10.2457
LA	-10.2458
▁poloviny	-10.2461
▁potřeba	-10.2467
▁nutno	-10.2467
EL	-10.2471
▁rádi	-10.2475
▁kon	-10.2478
ion	-10.248
▁loňském	-10.2483
est	-10.2485
▁přístroje	-10.2485
▁zahájení	-10.2485
▁technický	-10.2485
▁zásadní	-10.2487
dat	-10.2489
▁Bi	-10.2489
▁Ústav	-10.249
▁autorů	-10.25
bar	-10.2505
ště	-10.2508
▁nejvíc	-10.2508
stoupil	-10.2511
▁končí	-10.2528
▁vánoce	-10.2537
▁mimořádn	-10.2538
▁Itálie	-10.2546
▁Ovšem	-10.2546
▁Program	-10.2546
▁minimální	-10.2546
▁stránce	-10.2546
▁praxe	-10.2546
▁desítek	-10.2547
▁vyjádření	-10.2548
▁nicméně	-10.2549
▁Ostravě	-10.2549
▁Ministr	-10.255
▁ročník	-10.255
▁vybrat	-10.255
▁zdejší	-10.2552
▁neustále	-10.2552
ak	-10.2552
▁dodnes	-10.2561
▁soustavy	-10.2564
son	-10.2571
▁standardní	-10.2578
▁určitou	-10.2582
lze	-10.2584
▁rozhovoru	-10.2584
▁osud	-10.2591
▁výhradn	-10.2601
▁staré	-10.2601
mír	-10.2603
▁problému	-10.2606
▁f	-10.2611
▁programové	-10.2611
▁ústavní	-10.2616
▁italské	-10.2621
koli	-10.2624
▁takovém	-10.2625
▁vývozu	-10.2645
tud	-10.2653
▁závodu	-10.2655
▁souhlas	-10.2664
▁váš	-10.2668
▁řádu	-10.2675
kl	-10.2681
vádí	-10.2692
cím	-10.2697
▁Fr	-10.27
▁Velk	-10.2706
▁nemohl	-10.2724
▁čisté	-10.2732
▁úspor	-10.2733
nul	-10.2734
▁KSČM	-10.2734
▁Všichni	-10.2735
▁jednoduchý	-10.2735
▁náměstek	-10.2735
▁špatně	-10.2735
▁Naopak	-10.2735
▁Snad	-10.2735
▁jediná	-10.2735
▁poptávky	-10.2735
▁odborníci	-10.2735
▁zaměstnance	-10.2735
▁poslance	-10.2736
▁okna	-10.2736
▁těsně	-10.2736
▁potřebují	-10.2737
▁koncentrace	-10.274
▁měření	-10.2743
▁automaticky	-10.2744
▁filmu	-10.2744
▁vychází	-10.2745
▁dotaz	-10.2745
▁produktů	-10.2751
▁stovky	-10.2755
▁spokojen	-10.2762
▁záležitostí	-10.2766
▁zrušení	-10.2772
▁vzduchu	-10.2773
ca	-10.2785
▁rozsahu	-10.2789
▁Evropa	-10.281
▁přesvědčen	-10.2811
▁19.	-10.2814
▁neměli	-10.282
▁pořadatel	-10.2828
ler	-10.2832
▁styl	-10.2832
▁žena	-10.2833
▁činností	-10.2841
▁úspěchu	-10.2846
tal	-10.2849
▁ochran	-10.2851
▁diváků	-10.2853
pol	-10.2855
▁studentů	-10.2858
bere	-10.2858
▁Zdá	-10.2859
▁daní	-10.2861
▁zákonem	-10.2862
ita	-10.2875
▁Me	-10.2883
▁jedná	-10.2895
▁současný	-10.2896
▁vítěz	-10.29
▁příslušné	-10.2901
voz	-10.2903
▁Každ	-10.2908
▁Ar	-10.2913
▁pravé	-10.2922
▁Ředitel	-10.2927
▁historie	-10.2927
▁věnoval	-10.2927
▁bydlení	-10.2927
▁věd	-10.2927
▁pojetí	-10.2927
ok	-10.2928
▁investovat	-10.2929
▁daň	-10.2929
▁lidmi	-10.293
▁krátce	-10.293
bavit	-10.293
▁pohybuje	-10.2931
▁dodávky	-10.294
▁dostává	-10.2943
▁voličů	-10.2946
▁mladé	-10.2952
▁domě	-10.2952
▁šampionátu	-10.2953
▁návrhy	-10.2956
▁oni	-10.2959
vede	-10.2962
▁provedení	-10.2965
▁omezení	-10.2968
▁muže	-10.2974
▁určit	-10.2982
TA	-10.2982
▁pobyt	-10.2984
▁cesta	-10.2985
der	-10.2989
sil	-10.2991
▁obecní	-10.2994
▁domácím	-10.2996
▁materiálu	-10.3007
▁vést	-10.3014
▁různým	-10.3024
▁čtení	-10.3029
ang	-10.3031
ska	-10.3042
▁rychlosti	-10.3046
▁jinými	-10.3055
▁nájemné	-10.307
▁boj	-10.307
▁nejdůležitější	-10.3108
▁In	-10.3117
▁úspěšné	-10.3123
▁Především	-10.3123
▁Richard	-10.3123
▁Spojené	-10.3123
▁elektrárny	-10.3123
▁minimálně	-10.3123
▁snížit	-10.3123
▁umožní	-10.3123
▁zvýšit	-10.3123
▁úsilí	-10.3123
▁míře	-10.3123
▁doslova	-10.3123
▁měsíčně	-10.3123
▁pravdu	-10.3124
▁Češi	-10.3124
▁snímky	-10.3125
▁celek	-10.3128
▁policistů	-10.3128
▁zobrazení	-10.3133
▁pozice	-10.3134
▁myší	-10.3135
▁tvorbu	-10.3136
▁obecně	-10.3137
▁okolností	-10.3137
▁poškození	-10.3138
▁cestě	-10.3145
▁Da	-10.3145
▁mistrů	-10.3146
▁Evropsk	-10.3146
▁zpráv	-10.3148
▁akcie	-10.3152
▁žádném	-10.3164
ke	-10.317
▁odpadní	-10.3171
▁žádná	-10.3172
slov	-10.3172
▁třídy	-10.3173
▁festivalu	-10.3174
▁povrchu	-10.3177
▁hotel	-10.318
▁nemoci	-10.3183
▁domácích	-10.3199
▁vzniká	-10.3207
▁centrum	-10.3211
▁nechat	-10.3212
▁mé	-10.3217
▁poklesu	-10.3222
▁součást	-10.3229
▁PowerPointu	-10.323
iště	-10.323
▁km	-10.3235
▁cm	-10.324
▁správně	-10.3243
▁jediné	-10.3252
▁známo	-10.3252
▁odhad	-10.3256
▁dějin	-10.3256
▁skupinu	-10.3262
▁znát	-10.3269
ký	-10.327
▁17.	-10.3275
▁hospodářsk	-10.3275
▁map	-10.3276
▁FS	-10.3277
▁hodinu	-10.3282
▁tvář	-10.3283
▁zahájil	-10.3289
▁polovina	-10.329
▁vrátil	-10.3291
▁Federální	-10.3291
ismus	-10.3295
mého	-10.33
▁městské	-10.3308
▁sestav	-10.3309
směs	-10.3311
▁uvedený	-10.3316
▁Samozřejmě	-10.3323
▁divadla	-10.3323
▁pojišťovny	-10.3323
▁rozhodování	-10.3323
▁ČNR	-10.3323
▁výskyt	-10.3323
▁půjde	-10.3323
▁nabídka	-10.3323
▁širší	-10.3323
▁konkurenční	-10.3324
▁jaká	-10.3329
▁myšlení	-10.333
▁nezávislých	-10.3334
▁Proti	-10.3338
▁armáda	-10.3339
▁sdělení	-10.3341
▁Tam	-10.3341
▁představení	-10.3342
▁hře	-10.3342
▁půdy	-10.3344
▁nebyli	-10.3345
▁úvodní	-10.3347
něk	-10.3351
▁výdaje	-10.3359
▁postoj	-10.3362
▁podnikatelé	-10.3363
padá	-10.337
▁export	-10.3372
▁úpravy	-10.3377
▁zákazníky	-10.3378
▁Američan	-10.3378
▁vysokých	-10.3381
san	-10.3383
▁chemické	-10.339
▁špatné	-10.3394
ající	-10.3397
ive	-10.3398
▁princip	-10.3403
▁prodejní	-10.3404
▁existence	-10.3411
▁občan	-10.3417
stal	-10.3428
▁myslí	-10.3432
▁vidí	-10.3432
▁čtenář	-10.3433
▁Nebo	-10.3447
▁metod	-10.3447
▁organizací	-10.3451
▁námi	-10.3451
▁britské	-10.3452
▁hlasování	-10.3452
▁akcí	-10.3455
▁spojen	-10.3457
▁motiv	-10.3468
▁generál	-10.3484
▁maximáln	-10.3489
vé	-10.3492
▁smrt	-10.3497
W	-10.3501
▁pořad	-10.3505
▁stejn	-10.3506
leté	-10.3508
šit	-10.3511
▁reprezentant	-10.3511
▁II	-10.3521
▁Slovensko	-10.3522
půjč	-10.3523
▁daňový	-10.3525
▁postaven	-10.3526
ó	-10.3527
▁Němci	-10.3527
▁církve	-10.3527
▁nízké	-10.3527
▁týdny	-10.3527
▁odmítá	-10.3527
▁zapotřebí	-10.3527
▁usnesení	-10.3527
▁přišla	-10.3527
▁Teď	-10.3527
▁privatizační	-10.3527
▁1988	-10.3528
▁létě	-10.3528
▁StB	-10.3531
▁vědecký	-10.3533
▁vůle	-10.3536
▁voda	-10.3539
▁správné	-10.3541
▁hvězd	-10.3546
▁Kde	-10.3546
▁příslušný	-10.3547
▁děje	-10.3548
▁zájmy	-10.3549
▁sklad	-10.3549
▁automobilů	-10.3551
30	-10.3554
▁porušení	-10.3556
▁důsledky	-10.3558
▁původu	-10.3559
▁mluví	-10.3562
mile	-10.3565
▁obce	-10.3566
▁mladých	-10.3573
▁představitelů	-10.3575
kor	-10.3578
▁Internetu	-10.3581
▁žijící	-10.359
plat	-10.3591
▁lidského	-10.3597
▁německých	-10.3597
▁představy	-10.3598
▁velikosti	-10.3606
▁hlas	-10.3606
▁německého	-10.3607
▁Ano	-10.3607
▁hran	-10.3609
▁Te	-10.3615
▁Sovětské	-10.3615
▁nucen	-10.3623
▁signál	-10.3624
▁částka	-10.3627
▁běžný	-10.3633
▁bezpečnost	-10.3637
▁pís	-10.3643
čtí	-10.3645
KA	-10.3648
▁hodnot	-10.3651
▁nástroj	-10.3652
nění	-10.3654
ST	-10.3662
▁škola	-10.3663
▁pacientů	-10.3668
▁barevné	-10.3669
▁odbyt	-10.3673
▁rozhodla	-10.3673
▁příprav	-10.3681
▁uveden	-10.3688
▁vyspělý	-10.3693
ned	-10.3706
ouze	-10.3716
▁Bar	-10.3722
▁byty	-10.3723
nici	-10.3726
▁kal	-10.3734
▁řeči	-10.3735
▁Moskvě	-10.3735
▁Třetí	-10.3735
▁populace	-10.3735
▁vynikající	-10.3735
▁štěstí	-10.3735
▁Francii	-10.3735
▁ihned	-10.3735
▁technologií	-10.3735
▁mužstva	-10.3736
▁spotřební	-10.3736
▁reprezentační	-10.3736
▁Pomuku	-10.3736
▁mluvit	-10.3736
ČSL	-10.3737
▁firmou	-10.3738
▁obětí	-10.3738
▁Milan	-10.3738
▁pracovník	-10.374
▁zvyšuje	-10.3742
▁dovolené	-10.3745
nické	-10.3747
▁těla	-10.3748
rád	-10.3748
▁Více	-10.3748
▁úmrtnosti	-10.3749
▁nemocnici	-10.3752
▁přehled	-10.3753
▁Avšak	-10.3756
▁obavy	-10.3757
▁zastoupení	-10.3762
▁Předseda	-10.3772
▁letní	-10.3778
▁příkaz	-10.3778
▁Jižní	-10.3782
▁účastní	-10.3784
▁vlastním	-10.379
▁Druhý	-10.379
▁chod	-10.3794
itel	-10.3795
rán	-10.3799
▁lesní	-10.38
▁míč	-10.38
▁přední	-10.3824
▁ročníku	-10.3826
▁všeho	-10.3826
fer	-10.3826
▁opak	-10.3833
IN	-10.3835
▁zdroj	-10.3838
ón	-10.3841
AN	-10.3844
osud	-10.3847
▁příležitost	-10.3852
nesou	-10.3852
▁školní	-10.3854
▁kroky	-10.3856
▁řídí	-10.3861
▁tenis	-10.3863
Sc	-10.3864
▁potravin	-10.3869
▁horší	-10.387
▁odvětví	-10.3872
▁studiu	-10.3872
dané	-10.3873
jde	-10.3878
▁určitý	-10.3883
tor	-10.3885
▁molekuly	-10.3886
EM	-10.3887
▁přichází	-10.3888
▁představují	-10.3889
▁snaha	-10.3894
▁Al	-10.3901
▁osmdesát	-10.3904
▁příštích	-10.3904
▁tamní	-10.3905
▁největším	-10.3923
ď	-10.3926
▁postupu	-10.3927
▁pražském	-10.3929
CI	-10.3929
▁doktor	-10.3938
un	-10.3942
▁celkový	-10.3946
▁civilní	-10.3948
▁konkurenci	-10.3948
▁nakladatelství	-10.3948
▁negativní	-10.3948
▁příjmu	-10.3948
▁sledovat	-10.3948
▁transformace	-10.3948
▁zlepšení	-10.3948
▁úmrtí	-10.3948
▁budoucnu	-10.3948
▁zabránit	-10.3948
▁Slavie	-10.3948
▁souvisí	-10.3948
▁tehdejší	-10.3948
▁jedinou	-10.3948
▁operace	-10.3949
▁PCB	-10.3949
▁výsledkem	-10.395
▁Inter	-10.395
▁financování	-10.3951
▁funkční	-10.3952
▁Vedle	-10.3952
ger	-10.3953
▁lékařské	-10.3953
▁rozhodnout	-10.3953
▁formou	-10.3957
▁Vláda	-10.3958
▁zbytečné	-10.3958
zv	-10.3961
▁zaplatit	-10.3965
▁výhodné	-10.3966
ju	-10.3969
▁PRO	-10.397
▁Ra	-10.3974
▁9	-10.3975
▁americký	-10.3976
▁600	-10.3984
▁prodat	-10.3985
▁nákladní	-10.3991
▁povinností	-10.3995
▁zásad	-10.3995
▁partnery	-10.3999
▁účely	-10.4001
▁starých	-10.4002
▁noviny	-10.4002
▁Obě	-10.4004
▁produktu	-10.4004
▁přijal	-10.4007
▁příležitosti	-10.4016
▁placení	-10.4019
vést	-10.4019
pana	-10.4023
▁prodává	-10.4024
▁německý	-10.4027
ké	-10.4033
▁sv	-10.4037
▁pražsk	-10.4045
▁pracovníky	-10.4045
lík	-10.4052
▁postižen	-10.4056
▁režim	-10.4063
▁napětí	-10.4063
držel	-10.4069
▁zápasy	-10.4072
▁Ru	-10.408
▁velkým	-10.4085
▁bankovní	-10.4089
