<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.70512
,	-3.23086
.	-3.37851
▁a	-4.28341
▁v	-4.3927
▁se	-4.4789
▁na	-4.62012
a	-4.71068
ch	-4.92901
▁je	-4.99768
m	-5.02422
u	-5.09105
i	-5.10365
ho	-5.12516
y	-5.17618
▁"	-5.18059
▁že	-5.25063
▁z	-5.31314
▁s	-5.36989
▁o	-5.54428
▁do	-5.57693
ou	-5.59749
e	-5.6818
á	-5.69099
▁-	-5.76076
▁pro	-5.7815
o	-5.82509
▁za	-5.88406
▁k	-5.92464
▁i	-5.92693
í	-5.93984
é	-5.95359
▁to	-5.95698
ě	-5.98415
▁ve	-5.99394
▁(	-6.00136
em	-6.04172
▁V	-6.05327
▁po	-6.06991
▁by	-6.08544
to	-6.1208
s	-6.12175
▁ale	-6.17977
>	-6.19615
▁si	-6.26607
ž	-6.36504
▁jsou	-6.37276
mi	-6.37654
t	-6.3813
▁jako	-6.40678
▁které	-6.4231
▁od	-6.48955
▁však	-6.50149
▁:	-6.5265
)	-6.5354
ých	-6.553
▁tak	-6.56668
▁při	-6.58053
ý	-6.60927
▁který	-6.62108
ů	-6.68569
▁nebo	-6.70551
▁jeho	-6.71175
▁bude	-6.72094
?	-6.74456
▁ne	-6.77895
▁jen	-6.77937
▁než	-6.86308
ní	-6.87289
▁má	-6.8845
x	-6.92271
▁už	-6.93624
▁aby	-6.94109
▁byl	-6.95992
▁Na	-6.96527
▁A	-6.97221
me	-6.97391
▁jejich	-6.97978
▁jak	-6.99238
▁jsem	-6.993
▁až	-6.99384
▁být	-6.99535
▁před	-7.00508
▁S	-7.01836
▁Po	-7.03311
▁která	-7.04108
▁také	-7.04682
▁jsme	-7.07978
▁ze	-7.08787
▁<	-7.09117
▁podle	-7.0934
te	-7.10798
▁Je	-7.15908
▁Z	-7.19377
▁co	-7.20027
▁není	-7.21088
mu	-7.2118
▁bylo	-7.24382
▁mezi	-7.25373
▁ani	-7.25482
▁či	-7.27597
▁ještě	-7.27665
▁své	-7.28272
▁když	-7.29393
▁již	-7.2984
▁může	-7.30108
▁byla	-7.32061
ce	-7.32547
▁toho	-7.34873
kud	-7.36218
▁P	-7.36276
▁let	-7.37098
/	-7.38339
▁O	-7.38786
▁korun	-7.39423
▁pak	-7.42365
l	-7.44257
ně	-7.44544
▁další	-7.44561
▁kteří	-7.45083
▁tím	-7.45364
▁K	-7.46307
▁té	-7.46504
ého	-7.47533
).	-7.47861
▁kde	-7.49831
▁roku	-7.51366
▁více	-7.51608
▁tedy	-7.51835
▁první	-7.52085
▁nich	-7.56225
v	-7.56958
ka	-7.58128
ové	-7.58947
▁To	-7.60587
▁bez	-7.61432
▁mají	-7.61711
že	-7.6212
),	-7.63155
▁tu	-7.64588
k	-7.64861
▁roce	-7.65728
▁pouze	-7.66129
▁li	-7.66206
▁musí	-7.6658
▁tom	-7.67229
▁kdy	-7.67912
▁tomu	-7.6893
-	-7.7121
▁ke	-7.71523
▁proto	-7.71664
▁budou	-7.73473
▁třeba	-7.74257
z	-7.7438
ek	-7.74521
▁pod	-7.74898
▁protože	-7.75143
▁totiž	-7.75886
▁vy	-7.76116
▁lze	-7.78338
▁nás	-7.78403
▁proti	-7.79585
ky	-7.80333
li	-7.8174
▁byly	-7.82374
▁měl	-7.82843
▁I	-7.82908
▁velmi	-7.83346
ech	-7.83353
▁její	-7.83482
▁zatím	-7.84141
▁poslední	-7.84242
▁asi	-7.84712
▁Za	-7.85562
▁ty	-7.86686
▁Podl	-7.87131
▁řekl	-7.87868
▁včera	-7.88637
▁nad	-7.88659
▁M	-7.89732
ová	-7.89753
ým	-7.90616
d	-7.91043
▁D	-7.92203
na	-7.92489
▁dnes	-7.93295
▁firmy	-7.94041
▁především	-7.96404
▁dva	-7.96905
p	-7.97228
▁vlastní	-7.9807
▁případě	-7.98893
ná	-7.99
cí	-7.99578
▁'	-7.9977
▁například	-8.00537
▁tisíc	-8.0065
▁Pro	-8.00699
r	-8.00921
la	-8.01411
▁všech	-8.0206
ku	-8.0218
▁Ne	-8.03241
▁přes	-8.0346
▁rok	-8.03468
▁nyní	-8.03683
▁době	-8.03853
▁nám	-8.05264
▁mít	-8.05376
ci	-8.06014
▁ji	-8.07016
▁J	-8.07542
né	-8.07653
▁U	-8.08383
▁lidí	-8.08664
▁jim	-8.08686
▁společnosti	-8.08733
▁tři	-8.08866
▁mohou	-8.08965
▁práce	-8.09087
▁stále	-8.10194
▁těchto	-8.10291
▁ovšem	-8.10431
n	-8.10582
▁všechny	-8.10733
▁Při	-8.11533
▁zda	-8.11827
ovat	-8.12594
▁jeden	-8.13222
jí	-8.13599
▁několik	-8.13919
co	-8.14219
▁kterou	-8.1489
▁Ve	-8.14929
▁což	-8.15626
▁tento	-8.17553
▁procent	-8.18454
▁něm	-8.19491
▁možné	-8.19883
▁Do	-8.19897
▁jde	-8.20062
...	-8.20102
▁Ale	-8.21609
▁nové	-8.21928
▁dalších	-8.21932
▁České	-8.2281
▁dvou	-8.22917
cela	-8.22954
nou	-8.23133
právě	-8.23327
▁měla	-8.23996
▁ČR	-8.24449
ových	-8.25112
▁Jak	-8.25156
ň	-8.25205
▁Praze	-8.25228
it	-8.25365
j	-8.25469
▁N	-8.25657
▁naše	-8.25851
téměř	-8.2605
▁zejména	-8.2624
▁svou	-8.26651
▁strany	-8.28658
ovi	-8.29499
▁Proto	-8.29537
▁jednání	-8.29952
▁T	-8.29972
ování	-8.30664
▁sice	-8.30953
▁zařízení	-8.31103
▁letech	-8.3126
▁pře	-8.31426
▁kdo	-8.3168
▁základní	-8.3267
▁svého	-8.32844
▁prostředí	-8.33042
▁dvě	-8.33669
▁svých	-8.33723
▁Kdy	-8.33933
uje	-8.34156
▁nejen	-8.35132
▁jiné	-8.35859
▁větší	-8.36091
▁naši	-8.37016
▁světa	-8.37885
▁tomto	-8.37907
▁možnost	-8.38145
▁místo	-8.38254
▁Co	-8.39109
▁nic	-8.39765
▁každý	-8.40168
▁000	-8.40268
ách	-8.40421
▁Tak	-8.40973
▁R	-8.41411
ost	-8.41433
▁druhé	-8.41626
▁milionů	-8.41691
▁něco	-8.42927
▁vlády	-8.42945
▁svým	-8.43122
ům	-8.43239
▁zde	-8.44044
▁stát	-8.44222
▁část	-8.44467
▁mu	-8.44652
▁stejně	-8.44906
š	-8.45484
▁ceny	-8.46323
▁uvedl	-8.46551
▁%	-8.46922
▁zákona	-8.47056
▁kolem	-8.47298
▁H	-8.48275
lo	-8.49128
ři	-8.49425
▁oblasti	-8.49497
▁B	-8.49572
▁Od	-8.49818
▁dobře	-8.50046
▁příliš	-8.50363
▁tam	-8.50855
▁říká	-8.5099
či	-8.51022
▁dosud	-8.51035
▁svůj	-8.5105
▁byli	-8.51154
▁2	-8.51172
▁některých	-8.51461
č	-8.51463
en	-8.51497
▁země	-8.51558
ými	-8.51564
▁práci	-8.51713
▁některé	-8.51846
ný	-8.5204
▁systém	-8.5205
ze	-8.52357
▁patří	-8.53024
▁zboží	-8.53122
▁vůbec	-8.53144
▁1	-8.53418
b	-8.54522
▁vždy	-8.55385
spo	-8.5542
▁neboť	-8.55621
▁opět	-8.55644
▁zemí	-8.56674
▁jež	-8.56978
▁C	-8.58154
▁firma	-8.58599
▁nejsou	-8.5915
▁10	-8.59191
▁sociální	-8.59593
cích	-8.59605
▁často	-8.59733
▁období	-8.59951
▁systému	-8.60162
▁pracovní	-8.60186
▁finanční	-8.61041
▁dokonce	-8.6149
▁jste	-8.61742
▁den	-8.61771
▁několika	-8.6222
▁nej	-8.6224
▁měli	-8.6235
▁USA	-8.62412
▁sám	-8.62625
▁Js	-8.62969
▁Kč	-8.63487
▁lidé	-8.64046
▁celé	-8.64074
▁L	-8.64099
il	-8.64813
▁níž	-8.65342
▁rovněž	-8.65582
▁střední	-8.65605
během	-8.65871
▁trhu	-8.66027
ští	-8.6629
ovou	-8.66341
▁vyšší	-8.66878
▁nimi	-8.67009
ské	-8.67021
▁přímo	-8.67273
▁doby	-8.67557
c	-8.67704
včetně	-8.67955
vůli	-8.67976
▁části	-8.68323
▁situace	-8.68356
▁takže	-8.68675
▁zahraničí	-8.69164
▁státní	-8.69232
zřejmě	-8.69386
▁3	-8.69977
▁vše	-8.70146
ných	-8.70613
▁informace	-8.70617
▁méně	-8.70686
tato	-8.70744
at	-8.71584
▁Evropy	-8.72045
▁peníze	-8.7205
▁mohl	-8.72263
▁roz	-8.7251
▁např	-8.72634
▁vám	-8.7288
▁Zatím	-8.72895
▁znamená	-8.7297
▁pět	-8.72989
▁počet	-8.73226
▁chce	-8.73236
▁něj	-8.73305
▁nebude	-8.73552
▁víc	-8.73612
▁způsobem	-8.73934
▁takové	-8.74115
▁společnost	-8.74669
▁spíše	-8.74759
▁republiky	-8.74778
A	-8.74948
al	-8.7501
ám	-8.75218
▁hodin	-8.753
ový	-8.75348
▁nemá	-8.75584
▁dále	-8.75698
▁velký	-8.75713
▁ten	-8.76301
▁navíc	-8.7631
▁přitom	-8.76331
▁dobu	-8.76385
▁mě	-8.76733
▁čas	-8.76876
▁První	-8.77177
▁vlastně	-8.77189
▁problémy	-8.77195
ře	-8.77315
si	-8.77551
▁jednoho	-8.77588
▁české	-8.7779
▁sebe	-8.77793
ém	-8.77824
le	-8.77981
▁naopak	-8.78069
▁Jan	-8.78306
▁zákon	-8.78581
osti	-8.79169
▁r	-8.79376
▁čtyři	-8.7942
▁obchodní	-8.79479
▁Ty	-8.79976
▁města	-8.80075
st	-8.80092
S	-8.80093
▁zájem	-8.80201
▁letošní	-8.80299
▁skutečně	-8.80359
g	-8.80437
ne	-8.80789
▁straně	-8.8095
▁životní	-8.81107
▁vláda	-8.81109
▁největší	-8.81195
▁ministr	-8.81203
▁jej	-8.81219
▁znovu	-8.81263
ta	-8.81454
▁většinou	-8.81579
▁zahraniční	-8.81606
▁5	-8.8161
▁jednotlivý	-8.81728
▁mnoho	-8.82057
▁zhruba	-8.82087
▁současné	-8.82373
ují	-8.82395
▁ředitel	-8.82446
▁řešení	-8.8269
▁řízení	-8.83217
▁prezident	-8.83384
ny	-8.8375
▁jiných	-8.83931
▁Jiří	-8.84007
no	-8.84283
▁nelze	-8.84507
ami	-8.84557
▁celý	-8.84667
▁bych	-8.85081
▁snad	-8.85274
▁1992	-8.85335
▁platí	-8.85387
▁20	-8.85793
▁začal	-8.8588
▁letos	-8.85936
▁smlouvy	-8.86387
▁dolarů	-8.86396
▁rozhodnutí	-8.86701
▁území	-8.87167
▁tzv	-8.87412
▁velké	-8.87472
▁jedné	-8.87543
▁mimo	-8.87701
▁půl	-8.88011
ra	-8.88277
▁pomocí	-8.8838
ly	-8.88601
▁množství	-8.88803
▁činnosti	-8.88889
ni	-8.893
▁naší	-8.89761
ť	-8.90027
▁roky	-8.90179
▁Přesto	-8.90396
▁vás	-8.90417
▁člověk	-8.90585
▁zase	-8.90676
▁světě	-8.91035
D	-8.91251
▁různých	-8.9135
M	-8.91762
▁státu	-8.91795
▁jednou	-8.92143
▁hlavní	-8.92208
▁G	-8.92214
▁později	-8.92233
je	-8.9274
▁můžete	-8.92769
▁programu	-8.92943
▁ČSFR	-8.93548
▁člověka	-8.93765
ův	-8.93811
▁podniku	-8.94282
▁vedení	-8.94353
▁Evropě	-8.94412
▁skupiny	-8.94676
▁program	-8.94822
▁století	-8.94948
▁věci	-8.95231
▁1.	-8.95387
▁služby	-8.95462
▁dost	-8.95851
▁dlouho	-8.96001
▁domácí	-8.9614
▁Václav	-8.96189
▁málo	-8.96354
▁mělo	-8.96395
▁jinak	-8.96524
▁deset	-8.96579
▁činnost	-8.96726
po	-8.9678
▁obou	-8.96932
▁zároveň	-8.9723
▁prý	-8.9725
▁situaci	-8.97595
▁tří	-8.97941
ově	-8.98281
▁prohlásil	-8.98341
T	-8.98516
▁Před	-8.98561
▁snímku	-8.98681
▁náklady	-8.98712
▁nových	-8.98782
in	-8.98876
▁trh	-8.99032
▁možná	-8.99158
▁přesto	-8.99238
▁tvrdí	-8.99389
▁Petr	-8.99512
kou	-8.99607
▁cenu	-8.99657
f	-8.99659
▁rozdíl	-8.99698
▁měly	-8.9997
▁nemůže	-9.00151
▁problém	-9.00206
▁máme	-9.00245
▁jaké	-9.00342
▁návrh	-9.00367
▁mohli	-9.00565
▁děti	-9.00883
se	-9.00914
er	-9.00995
ích	-9.01138
▁firem	-9.01606
▁prvním	-9.01959
▁získat	-9.02003
▁spolu	-9.02085
▁toto	-9.02281
▁Praha	-9.02319
▁států	-9.0244
▁těch	-9.02995
h	-9.03018
▁majetku	-9.03146
▁nakonec	-9.03193
▁šest	-9.03236
▁všechno	-9.03253
▁Byl	-9.03473
▁funkce	-9.03526
▁stojí	-9.03667
▁nikdy	-9.03709
▁lety	-9.03898
▁bývalé	-9.0396
▁svém	-9.03975
▁místě	-9.04011
▁4	-9.04316
▁výši	-9.04388
K	-9.04897
R	-9.0508
▁proč	-9.05106
▁1993	-9.05395
▁CD	-9.05428
▁americké	-9.05713
▁vody	-9.05796
▁možnosti	-9.06041
▁svět	-9.06117
▁konce	-9.0642
▁stavu	-9.06637
N	-9.0666
▁30	-9.06813
▁nového	-9.06858
▁dnešní	-9.06911
▁život	-9.06944
▁dříve	-9.06968
▁100	-9.07021
▁Prahy	-9.07207
▁sobotu	-9.07234
▁třetí	-9.07259
▁jedna	-9.07716
▁nutné	-9.07802
▁mezinárodní	-9.08214
el	-9.08252
▁pěti	-9.08467
▁nebyl	-9.08468
▁parlamentu	-9.0871
▁lepší	-9.08934
U	-9.0911
▁místní	-9.09125
▁předseda	-9.09318
▁bychom	-9.09756
▁Tento	-9.09811
ří	-9.10032
▁zemi	-9.10177
▁stav	-9.1019
▁ministerstva	-9.10219
▁F	-9.10455
▁týden	-9.10511
▁přece	-9.1098
▁Tato	-9.11012
▁Není	-9.1116
▁policie	-9.1145
▁podniků	-9.11494
▁poté	-9.11516
▁všichni	-9.1166
▁samozřejmě	-9.11816
▁můžeme	-9.12043
lu	-9.12045
▁rychle	-9.12053
▁nikdo	-9.12072
▁Další	-9.121
▁15	-9.12379
nebo	-9.12512
▁hlavně	-9.12698
▁nový	-9.129
by	-9.12906
I	-9.12935
▁moc	-9.13105
▁osob	-9.13113
▁českých	-9.13119
▁prezidenta	-9.13253
▁něho	-9.13278
▁poměrně	-9.13304
▁50	-9.13354
▁věcí	-9.13491
vá	-9.1351
▁Ten	-9.13874
▁sdružení	-9.13966
▁dvěma	-9.13986
trochu	-9.14026
▁Jana	-9.14594
▁Kromě	-9.14595
▁stran	-9.14617
ného	-9.15006
bychom	-9.15149
or	-9.15154
jich	-9.15221
▁SSSR	-9.15236
ste	-9.15553
▁Mezi	-9.1588
▁organizace	-9.16344
▁dobré	-9.16401
▁Jako	-9.16482
▁kdyby	-9.16483
▁informací	-9.16501
L	-9.16513
▁Jestli	-9.16531
▁komise	-9.16531
▁podmínky	-9.16531
▁sobě	-9.16531
▁někdy	-9.16532
an	-9.16571
▁základě	-9.17276
▁p	-9.17466
▁Evropské	-9.17495
ným	-9.17529
▁zemích	-9.17857
▁došlo	-9.17956
▁jí	-9.18148
▁čím	-9.18219
▁výroby	-9.18232
ský	-9.18259
▁kromě	-9.18513
▁většina	-9.18729
▁způsob	-9.1902
▁místa	-9.19088
▁pan	-9.1925
▁určité	-9.19451
▁ostatní	-9.19572
▁postup	-9.19615
▁hned	-9.19844
▁nejlepší	-9.20169
▁života	-9.20173
▁vedoucí	-9.20467
▁de	-9.20581
ry	-9.20587
▁jedno	-9.20624
▁Má	-9.20678
dním	-9.20876
▁ním	-9.21045
▁pohled	-9.21072
▁rozpočtu	-9.212
▁právní	-9.21208
čí	-9.21208
▁hry	-9.21306
▁cena	-9.21829
▁tehdy	-9.21884
ř	-9.21899
▁druhý	-9.2192
▁jistě	-9.2192
▁východní	-9.21955
▁jich	-9.22114
▁malé	-9.2215
▁mnoha	-9.22285
ec	-9.22534
▁teď	-9.22575
▁milionu	-9.22713
▁prohlášení	-9.22743
▁E	-9.22779
▁nebylo	-9.22919
▁dál	-9.23127
▁prosince	-9.23267
▁prostředky	-9.23269
▁stejné	-9.23288
▁času	-9.2353
▁vývoj	-9.23569
▁poprvé	-9.23659
▁podíl	-9.23786
▁unie	-9.23967
ji	-9.23985
ská	-9.24132
▁40	-9.2427
▁Vy	-9.24318
▁spolupráci	-9.24671
▁jenž	-9.24677
▁výsledky	-9.24681
▁teprve	-9.24692
▁jedn	-9.24886
B	-9.24941
ova	-9.2509
▁dodal	-9.25354
▁výrazně	-9.25422
▁žádné	-9.25462
▁nějak	-9.25517
ají	-9.25835
▁večer	-9.25992
▁prakticky	-9.26128
▁ob	-9.26356
▁tvoří	-9.26429
▁kterým	-9.26457
▁ti	-9.26471
▁procenta	-9.26537
▁potom	-9.26698
ského	-9.26792
▁hlediska	-9.26813
▁prostřednictví	-9.26813
▁utkání	-9.26838
▁čtyř	-9.27053
▁vysoké	-9.2741
▁ministra	-9.27482
▁republice	-9.27538
▁celou	-9.27636
▁velice	-9.27646
▁200	-9.27669
on	-9.27848
▁6	-9.27971
▁ODS	-9.28027
▁osm	-9.28166
▁někdo	-9.28269
▁daně	-9.28286
mohlo	-9.28392
vě	-9.28573
▁mnoh	-9.28679
tu	-9.28712
▁vliv	-9.28872
▁prostor	-9.28976
▁dispozici	-9.29014
▁souvislosti	-9.29078
díky	-9.29103
▁pár	-9.29139
kem	-9.29173
▁řadu	-9.29346
▁typu	-9.29354
V	-9.29714
▁opatření	-9.29744
▁akce	-9.29764
mohla	-9.29864
▁minut	-9.29913
▁já	-9.29948
hle	-9.30126
O	-9.30133
▁změny	-9.30207
če	-9.30334
▁stal	-9.30336
▁obyvatel	-9.30379
▁rámci	-9.30491
▁ledna	-9.30496
ového	-9.3059
▁mne	-9.30675
ru	-9.30782
▁sebou	-9.30859
pl	-9.30869
▁původní	-9.30876
▁budeme	-9.31018
▁doma	-9.31043
▁nejméně	-9.31251
▁menší	-9.31273
▁podařilo	-9.31297
▁státy	-9.31845
▁roli	-9.32007
▁premiér	-9.32067
▁různé	-9.3207
▁čs	-9.32274
▁vů	-9.32341
▁vítězství	-9.3235
P	-9.32403
▁obě	-9.32439
▁vnitřní	-9.32713
▁Ta	-9.32748
▁Například	-9.32763
▁podnikání	-9.32785
ko	-9.32884
us	-9.33134
▁1990	-9.33146
▁výše	-9.3334
ující	-9.33475
▁opravdu	-9.33534
▁Jde	-9.33549
▁zdravotní	-9.33676
2	-9.33701
oval	-9.34154
▁západní	-9.34258
▁tolik	-9.34269
▁smlouvu	-9.34308
▁náš	-9.34324
▁miliónů	-9.34324
▁prostě	-9.34386
▁peněz	-9.34451
▁minulý	-9.34463
▁nedávno	-9.34467
ním	-9.34471
lá	-9.34697
▁dne	-9.34852
▁názor	-9.34946
▁Jen	-9.34958
▁funkci	-9.35088
▁Dnes	-9.3512
▁zvýšení	-9.35197
▁právo	-9.35287
▁služeb	-9.35364
nu	-9.35404
▁loni	-9.35428
ím	-9.35587
9	-9.35862
▁měsíců	-9.35976
▁středu	-9.36064
▁Kdo	-9.36352
▁žádný	-9.36361
ější	-9.36499
▁dnech	-9.36609
▁chtějí	-9.3667
▁koaliční	-9.3667
▁ministerstvo	-9.3667
ro	-9.36701
▁politické	-9.36977
▁nižší	-9.37335
▁metrů	-9.37502
▁postupně	-9.37539
▁jiného	-9.37559
proti	-9.3762
▁úřadu	-9.37628
▁rady	-9.37661
▁Windows	-9.3775
▁zahraničních	-9.37947
▁podnik	-9.37989
▁svazu	-9.38307
▁miliard	-9.38565
ti	-9.38578
▁získal	-9.38628
va	-9.38648
▁ta	-9.38771
C	-9.38975
1	-9.39295
▁členů	-9.3931
▁šesti	-9.39528
▁trenér	-9.39709
za	-9.39716
▁číslo	-9.39915
▁Š	-9.40151
▁podobně	-9.40577
▁podporu	-9.40681
ských	-9.40703
▁klubu	-9.40794
▁nadále	-9.40796
▁Bude	-9.40819
▁25	-9.41097
▁význam	-9.41309
▁1991	-9.41378
▁počtu	-9.41398
▁8	-9.41461
da	-9.41484
▁osobní	-9.4164
▁Pak	-9.41659
hl	-9.41688
▁pomoc	-9.41917
ba	-9.42025
ení	-9.42077
▁týmu	-9.42103
ků	-9.42116
▁podniky	-9.42158
▁ročně	-9.42225
▁malý	-9.42318
▁přibližn	-9.4233
▁Většin	-9.42409
▁hospodářství	-9.42409
▁nabídky	-9.42409
▁lépe	-9.4241
mž	-9.42426
ší	-9.42475
nost	-9.42513
▁okolí	-9.426
▁Ani	-9.42626
▁MS	-9.42632
▁pojištění	-9.4264
▁každ	-9.42955
▁Zde	-9.43087
▁společenství	-9.43099
▁kam	-9.43205
▁podstatně	-9.43242
▁umožňuje	-9.43257
▁jenom	-9.43292
▁vede	-9.43334
▁hodně	-9.43355
▁přesně	-9.43478
od	-9.43549
▁fondu	-9.43701
▁růst	-9.4374
▁slova	-9.43862
▁chování	-9.43863
▁dostal	-9.43877
Dr	-9.43929
▁dat	-9.43944
▁musíme	-9.43985
▁výkon	-9.44008
▁1994	-9.44039
▁začíná	-9.44111
▁říci	-9.4412
▁případech	-9.44143
▁novou	-9.44144
▁městě	-9.44227
▁banky	-9.44415
▁nejvyšší	-9.44478
▁cen	-9.44531
▁řada	-9.44693
▁pomoci	-9.44744
▁možností	-9.44879
▁oddělení	-9.45018
▁sto	-9.4512
▁vedle	-9.45186
▁českého	-9.4529
▁obvykle	-9.45363
▁nebyla	-9.45383
du	-9.45488
ty	-9.45555
▁kterém	-9.4568
▁otázku	-9.45843
▁zdá	-9.45862
▁politiky	-9.45888
▁celkové	-9.45962
▁průběhu	-9.46038
▁W	-9.46139
ov	-9.46233
▁soud	-9.46353
▁deseti	-9.46396
▁miliardy	-9.46454
jší	-9.46669
Á	-9.46674
▁nabízí	-9.4672
▁nemají	-9.46735
▁ulici	-9.46777
▁zdrojů	-9.46828
▁nemusí	-9.47016
▁považuje	-9.4711
▁Už	-9.47458
▁chvíli	-9.47605
▁otázky	-9.47605
▁úrovni	-9.47605
▁celkem	-9.47606
▁Česká	-9.47608
▁skutečnost	-9.47625
▁pracovníků	-9.47888
▁moci	-9.47944
▁hrát	-9.47997
▁pražské	-9.48121
▁platit	-9.48262
▁názoru	-9.48295
▁dosavadní	-9.48498
▁takto	-9.48504
▁dohody	-9.48618
▁postavení	-9.48624
▁jednom	-9.4866
▁objektů	-9.48674
▁zástupce	-9.48721
ních	-9.48842
▁provoz	-9.48864
▁zisk	-9.49041
ať	-9.49326
▁7	-9.49328
▁dětí	-9.49399
▁energie	-9.49399
▁NATO	-9.494
▁snaží	-9.49566
▁změn	-9.4968
▁působí	-9.49742
3	-9.49855
▁společností	-9.49963
▁12	-9.49998
▁cestu	-9.50126
▁sítě	-9.5013
▁takový	-9.50185
▁finále	-9.50308
▁tržní	-9.50317
▁objekt	-9.50345
▁18	-9.50351
▁listopadu	-9.50352
▁představuje	-9.50359
▁kterých	-9.5041
▁setkání	-9.5047
▁bývalý	-9.50478
▁měsíce	-9.50507
▁přístup	-9.50524
▁sama	-9.50531
▁my	-9.50658
▁sedm	-9.50874
▁světové	-9.50994
▁Klaus	-9.50995
▁jejím	-9.51021
▁každé	-9.51095
▁prostředků	-9.51226
▁čtvrtek	-9.51236
▁Ještě	-9.51254
▁Tím	-9.51266
▁oba	-9.51297
▁současně	-9.51349
▁řadě	-9.51404
▁obchodního	-9.51534
4	-9.51618
▁zdroje	-9.51687
▁hráčů	-9.51688
▁národní	-9.51692
▁příští	-9.51725
▁textu	-9.51842
▁volební	-9.51865
ání	-9.52079
ri	-9.52095
▁nikoli	-9.52106
▁Navíc	-9.52151
▁Nyní	-9.52154
▁produkce	-9.52157
▁OSN	-9.52159
▁výrobky	-9.5217
▁atd	-9.5218
řitom	-9.52223
▁neděli	-9.52249
▁skutečnosti	-9.52785
▁dá	-9.52954
▁Josef	-9.53086
▁zasedání	-9.53091
▁poně	-9.53097
▁kvalitní	-9.53107
▁musel	-9.53127
E	-9.53136
▁muset	-9.53141
▁sami	-9.53323
▁výrobků	-9.53347
▁všem	-9.53362
▁výboru	-9.53496
▁Se	-9.53825
ému	-9.53907
▁uvádí	-9.53966
▁začátku	-9.54038
▁srovnání	-9.5408
▁přiče	-9.54207
▁akcií	-9.54238
▁hodnoty	-9.54255
▁součástí	-9.54282
▁mluvčí	-9.54373
▁obchodu	-9.54378
ční	-9.54379
▁školy	-9.5447
▁jiný	-9.54472
▁prezentace	-9.54561
▁nepo	-9.54617
ěte	-9.54701
▁tým	-9.54742
▁společné	-9.54883
▁teorie	-9.54982
▁privatizace	-9.54982
▁jasné	-9.55018
▁apod	-9.55097
re	-9.55185
▁zvláštní	-9.55226
▁mistrovství	-9.55255
nější	-9.55283
ha	-9.55311
▁2.	-9.55402
▁text	-9.55405
▁těm	-9.55433
▁problémů	-9.55486
▁provozu	-9.55555
▁generální	-9.55559
▁objektu	-9.5562
▁olympijské	-9.55929
▁dopravy	-9.55975
▁domů	-9.56002
▁1989	-9.56043
▁jednotlivé	-9.56126
▁Ze	-9.56195
▁buď	-9.56231
▁poslanců	-9.56245
▁kterého	-9.56299
▁telefonní	-9.56482
▁slov	-9.56577
▁zdravotnictví	-9.56914
▁Někter	-9.56917
▁umění	-9.56935
▁chtěl	-9.56958
▁našem	-9.57001
▁dalším	-9.57167
▁ME	-9.57183
es	-9.57191
▁údaje	-9.57213
▁Bylo	-9.57416
▁kolik	-9.57517
▁práva	-9.57665
▁podobě	-9.57925
▁kultury	-9.57961
▁ostatních	-9.57972
lí	-9.57974
▁plně	-9.57994
▁investice	-9.58005
▁noci	-9.58077
▁sil	-9.58098
krát	-9.58163
▁skupina	-9.5827
ma	-9.58303
▁státního	-9.58394
▁celého	-9.58454
např	-9.58584
▁nevy	-9.5867
▁hlavním	-9.58755
▁11	-9.58797
▁pracovat	-9.58839
▁zájmu	-9.5895
▁společně	-9.58973
▁Proč	-9.58978
▁přednost	-9.59026
▁předem	-9.59085
▁soutěže	-9.59103
▁strana	-9.59107
▁smrti	-9.59173
▁občanů	-9.59274
▁úřad	-9.59332
▁č	-9.59372
▁kole	-9.59466
▁Toto	-9.59469
▁tisíce	-9.5956
ovým	-9.59579
▁politických	-9.59943
▁dává	-9.60058
▁federální	-9.60347
▁míst	-9.60369
▁jméno	-9.60449
prve	-9.60877
▁Stejn	-9.60896
▁zdraví	-9.60902
▁vytvoření	-9.60972
▁důvodů	-9.60996
▁her	-9.61008
▁lidi	-9.61023
▁Ivan	-9.61077
▁nejvíce	-9.61082
et	-9.61154
tě	-9.61234
▁snímek	-9.61244
▁čeká	-9.61527
▁soudu	-9.61602
▁moderní	-9.61805
▁vybavení	-9.61875
▁Jaroslav	-9.61915
▁velkou	-9.62015
▁vzhledem	-9.62016
▁mužů	-9.62122
však	-9.62207
▁konkrétní	-9.62278
ar	-9.62286
▁hráči	-9.62327
▁vod	-9.62328
▁list	-9.6236
▁hnutí	-9.6241
▁dr	-9.62531
▁počítače	-9.62559
▁otázka	-9.62765
▁okolo	-9.62949
▁hodiny	-9.63273
▁60	-9.63434
▁mám	-9.63601
▁ekonomické	-9.6364
▁spíš	-9.63646
▁16	-9.63979
▁náměstí	-9.63988
▁zástupci	-9.6399
▁rukou	-9.63991
▁někteří	-9.63991
▁září	-9.63991
▁Země	-9.63995
▁obsahuje	-9.64014
▁zaměstnání	-9.64019
▁koncem	-9.64104
▁kilometrů	-9.64141
▁24	-9.64149
▁věku	-9.64157
▁oboru	-9.64232
▁mohly	-9.64353
▁vládní	-9.64375
▁nějaké	-9.64468
▁veřejné	-9.64777
▁St	-9.64825
▁výsledek	-9.6504
▁cestovní	-9.6504
Z	-9.65098
▁přišel	-9.65113
svoji	-9.65131
▁snadno	-9.65151
▁druhů	-9.65154
▁zkušenosti	-9.65271
▁hospodářské	-9.65376
lé	-9.6552
▁těžko	-9.65608
▁Kčs	-9.65642
▁cizí	-9.65657
▁objekty	-9.65699
▁dvacet	-9.65758
▁Pavel	-9.6605
▁Může	-9.66105
▁dnů	-9.66106
▁podmínek	-9.66107
▁nebudou	-9.66115
▁koalice	-9.66165
os	-9.66356
▁existuje	-9.66467
▁zaměstnanců	-9.6651
▁loňské	-9.66546
▁smyslu	-9.66594
▁český	-9.66699
▁zůstává	-9.66705
tr	-9.66734
▁celkov	-9.66787
▁každého	-9.66878
▁dobrý	-9.66991
▁úroveň	-9.67179
▁tady	-9.67189
0	-9.67271
▁minulosti	-9.67323
▁Podobn	-9.67332
pravidla	-9.67372
ační	-9.6748
▁dal	-9.67687
ve	-9.67871
▁spojení	-9.68016
▁případně	-9.68121
▁pátek	-9.68266
▁praxi	-9.68267
▁poslanci	-9.68268
▁určitě	-9.68408
▁Každý	-9.68409
▁jediný	-9.68487
▁Já	-9.68733
▁pozornost	-9.68755
tí	-9.68787
▁rychlost	-9.68809
▁případ	-9.68812
▁bývá	-9.69076
▁Jelcin	-9.69174
▁Brně	-9.69199
▁důležité	-9.69365
▁vidět	-9.69365
▁šanci	-9.69366
▁konci	-9.69377
▁kvality	-9.69401
▁doba	-9.69401
bu	-9.69475
▁14	-9.69663
▁možno	-9.69829
▁věc	-9.69954
▁použití	-9.69956
000	-9.69972
▁druhém	-9.69999
▁prvního	-9.70224
5	-9.70287
▁síly	-9.70479
▁volbách	-9.70482
▁července	-9.70484
▁dny	-9.70492
▁skupin	-9.70533
▁zápas	-9.70567
▁změnit	-9.70601
▁odpovídá	-9.70649
▁knihy	-9.70695
▁zpět	-9.707
▁Německa	-9.70828
▁film	-9.71139
▁nikoliv	-9.71169
▁členy	-9.71268
▁nebezpečí	-9.71307
▁Český	-9.71365
▁nákladů	-9.71633
▁podstatě	-9.71642
▁ruské	-9.71657
▁chyb	-9.71661
▁rozvoj	-9.71729
▁vztah	-9.71931
▁tisku	-9.71941
▁činí	-9.72041
▁stačí	-9.72459
▁tepla	-9.72739
▁úplně	-9.72742
▁výrobu	-9.72773
▁představitelé	-9.7282
▁investiční	-9.72841
▁Ministerstv	-9.72877
▁druhou	-9.73033
ství	-9.73181
▁domu	-9.7319
▁podobné	-9.73291
▁práv	-9.73327
▁techniky	-9.7342
▁výzkum	-9.73668
▁Již	-9.73684
▁delší	-9.73728
▁podnikatele	-9.73762
▁pracuje	-9.7393
▁údajn	-9.73936
▁celá	-9.73971
▁volby	-9.74025
▁míry	-9.74046
ví	-9.74069
ši	-9.74085
▁krok	-9.7416
▁zprávy	-9.74211
val	-9.74288
▁rád	-9.74339
ter	-9.74427
▁vznikl	-9.74553
▁voleb	-9.74573
▁též	-9.74695
▁fond	-9.74722
▁dělat	-9.74755
▁šéf	-9.7498
▁daleko	-9.75045
▁stavební	-9.75051
▁dvakrát	-9.75089
▁vytvořit	-9.75117
▁návrhu	-9.75163
▁televizní	-9.75246
▁chcete	-9.75284
▁účast	-9.75307
▁bytů	-9.75317
▁vlastnosti	-9.75321
▁polovin	-9.75337
▁světový	-9.75519
ovali	-9.75541
▁fotbalové	-9.75589
skoro	-9.75612
tra	-9.75672
▁parlament	-9.75801
skou	-9.75961
▁klub	-9.75994
▁obsah	-9.76019
ká	-9.76066
▁léta	-9.76176
▁financí	-9.76225
▁konečně	-9.76263
▁každém	-9.76474
kr	-9.76631
▁jít	-9.7676
▁žen	-9.76914
▁muž	-9.76963
▁bod	-9.77018
ck	-9.77059
▁13	-9.7729
▁běžné	-9.77329
zhledem	-9.77354
▁federace	-9.77415
▁použít	-9.77415
▁firmě	-9.77423
▁Jeden	-9.77427
▁Všechny	-9.77466
▁současnosti	-9.77486
▁evropských	-9.77531
▁počítá	-9.77615
▁bodů	-9.7762
▁průmyslu	-9.77629
▁Nej	-9.77675
ila	-9.77813
▁Německu	-9.77822
▁tun	-9.77903
vláště	-9.78081
▁ženy	-9.78215
▁80	-9.78351
▁fakt	-9.78371
de	-9.78504
▁osoby	-9.78515
▁jaký	-9.78518
▁pravděpodobně	-9.78606
▁Společenství	-9.7862
▁Vladimír	-9.7862
▁nejlépe	-9.78621
▁Právě	-9.78622
▁Bez	-9.78626
▁Běh	-9.78637
▁zbraní	-9.78642
▁rozhodující	-9.7865
ili	-9.78687
▁objeví	-9.78731
▁ředitele	-9.78854
ROM	-9.7888
▁Firma	-9.78953
vi	-9.78971
▁Zeman	-9.7901
▁původně	-9.79047
▁cílem	-9.7906
▁model	-9.79071
▁amerických	-9.79105
▁projekt	-9.79188
▁schopn	-9.79272
▁škol	-9.79305
▁následující	-9.79421
▁prostoru	-9.79622
▁udělat	-9.79853
▁sněmovny	-9.79893
▁vhodné	-9.8
is	-9.80005
▁kulturní	-9.80103
ců	-9.80291
značně	-9.80311
▁olympijský	-9.80324
▁dlouhé	-9.80529
▁byt	-9.80567
▁republik	-9.80576
▁zisku	-9.80672
▁těmi	-9.80678
▁lékaře	-9.8068
▁růstu	-9.80716
▁důvod	-9.80766
▁technologie	-9.80886
▁patrně	-9.8107
▁brzy	-9.81074
▁informační	-9.81074
▁čísla	-9.81074
▁hovoří	-9.81089
▁obrany	-9.81119
▁SR	-9.81247
▁rokem	-9.81268
▁ústavu	-9.81312
▁počítač	-9.81362
▁ES	-9.81507
▁veřejnosti	-9.81586
▁vědecké	-9.81695
ované	-9.81824
▁pravda	-9.81845
▁obraz	-9.81862
▁Ti	-9.82125
raději	-9.82318
▁jinde	-9.82324
▁většinu	-9.82324
▁péče	-9.82324
▁začne	-9.82328
▁dovolenou	-9.82367
▁vládě	-9.82383
▁vzájemn	-9.82414
▁data	-9.82474
ovy	-9.82479
▁prací	-9.82498
▁denně	-9.82526
▁čem	-9.82593
▁úspěch	-9.82629
▁stala	-9.82647
▁slovo	-9.8273
▁takovou	-9.82773
▁jisté	-9.82835
▁výrobce	-9.82914
dí	-9.82988
▁vědět	-9.83096
▁17	-9.83104
▁národního	-9.83143
▁nejbližší	-9.83429
▁aplikace	-9.83521
let	-9.83561
▁pozadí	-9.8359
▁pokračovat	-9.83596
▁sluneční	-9.8363
▁potřebné	-9.83931
▁typ	-9.84088
▁stalo	-9.84131
▁procesu	-9.84162
▁určen	-9.84219
▁zranění	-9.84223
ické	-9.84321
▁látky	-9.84624
▁budoucí	-9.84653
▁dosáhl	-9.84708
▁nebyly	-9.848
▁UEFA	-9.84872
▁demokracie	-9.84872
▁označil	-9.84872
▁televizi	-9.84872
▁Havel	-9.84873
▁nijak	-9.84877
▁okamžitě	-9.84881
▁nemohou	-9.84884
▁zabývá	-9.84952
6	-9.84959
▁Spojený	-9.84979
▁Jedno	-9.85031
▁míru	-9.85064
▁naprosto	-9.85135
▁starší	-9.85148
▁cesty	-9.85153
▁plné	-9.85219
▁bezpečnosti	-9.85246
▁Nové	-9.85386
▁vzniku	-9.85407
ob	-9.85478
▁body	-9.85503
▁zpracování	-9.85553
▁dát	-9.85761
íky	-9.85786
▁ukazuje	-9.85888
▁Pře	-9.85978
▁trvá	-9.86072
▁řečeno	-9.86172
▁majetek	-9.86172
▁počasí	-9.86173
tá	-9.86175
viz	-9.86176
▁členové	-9.86213
▁Miloš	-9.86302
▁vládu	-9.86318
▁potřeby	-9.86371
dr	-9.86371
▁kanceláře	-9.86375
▁ČSSD	-9.86479
ice	-9.86485
▁zákony	-9.86553
▁lékaři	-9.86691
▁řady	-9.86739
mj	-9.86791
▁vyhrál	-9.86791
▁rozšíření	-9.86852
▁systémů	-9.86936
▁Ko	-9.87008
▁Nový	-9.87185
▁on	-9.87188
▁svaz	-9.87256
man	-9.87389
▁Měl	-9.87435
▁vojenské	-9.87441
▁hranice	-9.87463
▁vývoje	-9.87469
▁názvem	-9.87487
▁rozhodně	-9.87488
▁příjmy	-9.87506
▁2000	-9.87508
▁ekonomiky	-9.87537
▁dosáhnout	-9.87559
▁lidem	-9.87565
▁lidský	-9.87584
▁téma	-9.87603
▁požadavky	-9.8765
▁podobný	-9.87652
▁Slovensku	-9.87665
▁nějaký	-9.87667
▁prodej	-9.87742
nosti	-9.8781
▁500	-9.87848
▁smysl	-9.87946
třech	-9.88063
dl	-9.88316
▁počátku	-9.88359
▁přístupu	-9.88369
▁Ma	-9.88449
dnu	-9.88477
▁řekla	-9.88707
▁dokáže	-9.88808
▁televize	-9.8882
▁ligy	-9.88821
▁výběr	-9.88922
▁jednak	-9.88929
▁Státní	-9.88935
ali	-9.8896
▁konference	-9.88986
▁mechaniky	-9.89012
▁hlavního	-9.89055
▁třicet	-9.89125
▁300	-9.89145
nutí	-9.89238
▁roční	-9.89284
▁celém	-9.89345
▁Čech	-9.89383
▁pole	-9.89425
▁výsledků	-9.89492
▁společného	-9.89697
br	-9.89746
▁prodeje	-9.89839
▁nová	-9.90114
▁parlamentní	-9.90131
▁vnitra	-9.90172
▁velká	-9.90173
▁Prezident	-9.90175
▁poskytuje	-9.90175
▁Československu	-9.90193
00	-9.90252
še	-9.90275
▁nechal	-9.90299
▁škody	-9.90339
brž	-9.90346
▁Tu	-9.9045
w	-9.90484
▁druhá	-9.90491
▁rychlostí	-9.90502
▁Velké	-9.90634
▁závěru	-9.90687
▁souboru	-9.90733
▁druhu	-9.9074
▁proces	-9.90782
sti	-9.90864
▁řad	-9.9087
▁PowerPoint	-9.90928
▁výrobní	-9.90936
▁termín	-9.90939
▁závod	-9.91047
ev	-9.91082
▁70	-9.91087
děl	-9.91113
▁dní	-9.91125
▁skončil	-9.91149
▁majitel	-9.91151
▁zákonů	-9.91303
▁dostat	-9.91382
▁druhého	-9.91535
▁zemědělství	-9.91541
▁látek	-9.91542
▁najít	-9.91551
▁měsících	-9.91556
▁Čechách	-9.91566
▁desítky	-9.91573
▁Atlantě	-9.91582
▁dopravní	-9.91584
▁správy	-9.91604
▁vodní	-9.91688
▁zákoníku	-9.9169
▁vydání	-9.91703
▁osmi	-9.91703
▁jinou	-9.91718
▁město	-9.91758
▁měsíc	-9.91827
▁výběru	-9.92163
CH	-9.92182
▁takového	-9.92362
nout	-9.92446
▁výbor	-9.92457
▁rozhodl	-9.9253
▁rada	-9.92586
▁ni	-9.9266
▁dvaceti	-9.92849
▁Francie	-9.9293
▁schopen	-9.9293
▁nabídku	-9.9293
▁ustanovení	-9.92931
▁snímků	-9.92931
▁uplatnění	-9.92985
▁ráno	-9.9301
▁evropské	-9.93095
▁státech	-9.93115
▁začali	-9.9329
aci	-9.93301
dávají	-9.93431
▁změna	-9.93445
8	-9.93463
▁přijde	-9.9348
▁soukromé	-9.93644
▁hodnocení	-9.93662
▁disk	-9.93934
Í	-9.94139
▁oblast	-9.94153
▁seznamu	-9.94205
▁nim	-9.9426
▁stanice	-9.94311
▁těžké	-9.94339
▁využít	-9.94339
▁rozpočet	-9.94345
▁hodlá	-9.94345
▁školství	-9.94345
▁působení	-9.94357
▁zajistit	-9.94361
▁přijetí	-9.94373
▁tentokrát	-9.94381
▁oficiální	-9.94386
▁převážně	-9.94417
▁částky	-9.94523
▁pořadí	-9.94536
▁vysokou	-9.94543
▁okamžiku	-9.94545
▁dalšího	-9.9455
▁Takže	-9.94568
▁jiná	-9.94571
▁pokus	-9.94631
▁chybí	-9.94672
▁vyplývá	-9.94676
▁minulé	-9.94763
▁obchod	-9.95082
▁využití	-9.95123
dy	-9.95163
▁chtěli	-9.95219
▁Přes	-9.95352
▁názory	-9.95369
▁odmítl	-9.95373
▁obrat	-9.95378
▁nesmí	-9.95592
▁čele	-9.95631
▁Její	-9.95635
▁stane	-9.95688
▁předpokládá	-9.95693
▁spolupráce	-9.95767
▁nejrůznější	-9.95768
▁Mezinárodní	-9.95775
▁směrem	-9.95823
▁místech	-9.95827
▁povolení	-9.95835
▁údajů	-9.95839
▁neza	-9.95932
▁cestou	-9.95974
▁nejde	-9.95983
▁němu	-9.96013
▁Cen	-9.96031
▁máte	-9.96143
▁bohužel	-9.96257
▁družstva	-9.96257
ostí	-9.96335
▁onemocnění	-9.96517
▁výzkumu	-9.96527
▁systémy	-9.9673
ol	-9.96766
tím	-9.96782
▁uvedla	-9.96832
F	-9.96929
▁potřebuje	-9.96955
ed	-9.97123
▁odborné	-9.97171
▁jestli	-9.97182
▁ohledu	-9.97187
▁pondělí	-9.97216
▁prezentaci	-9.97216
▁jednat	-9.97223
▁druh	-9.97237
▁armády	-9.97264
▁pravidelně	-9.9727
▁vyslovil	-9.97282
▁předtím	-9.97308
▁smluvní	-9.97362
▁vznik	-9.97495
▁vědy	-9.97589
▁případů	-9.97616
▁veřejnost	-9.97802
▁dodává	-9.97946
▁vztahy	-9.97949
▁tiskové	-9.97991
▁konkurence	-9.98161
▁změnu	-9.98196
▁nedo	-9.98291
▁taková	-9.98343
▁ceně	-9.98402
do	-9.98425
▁podnikatel	-9.98506
▁soubor	-9.98519
▁dostane	-9.98562
▁nez	-9.98591
▁konferenci	-9.98687
▁podmínkách	-9.98687
▁úrovně	-9.98687
▁spoust	-9.98689
▁radnice	-9.98689
▁června	-9.9869
▁příjmů	-9.98692
▁Poslední	-9.98696
NÍ	-9.98709
▁výjimkou	-9.98732
▁politiku	-9.98769
▁částku	-9.98842
▁rodiny	-9.98895
▁získá	-9.98925
▁směru	-9.98992
▁severní	-9.99011
▁důležitý	-9.99126
▁HIV	-9.99191
▁padesát	-9.99204
▁neměl	-9.99328
▁vztahu	-9.99426
▁policejní	-9.99561
▁podnikatelů	-9.99637
▁museli	-9.99657
▁jakým	-9.99665
▁speciální	-9.99685
▁Naše	-9.99703
▁hráče	-9.99809
▁pokles	-9.99881
▁Mám	-9.99903
str	-10.0002
▁volné	-10.001
▁řešit	-10.0015
▁války	-10.0018
▁většině	-10.0018
▁účetnictví	-10.0018
▁vstup	-10.0018
▁Současn	-10.0018
▁moře	-10.002
▁jednoznačně	-10.0028
▁aliance	-10.0029
vr	-10.0035
▁aktivity	-10.0046
▁žádn	-10.0048
▁%.	-10.0049
▁hráč	-10.0051
▁skupině	-10.0052
▁trestní	-10.0056
▁hodnotu	-10.0057
H	-10.0058
▁19	-10.0061
▁povinnost	-10.0064
▁Ke	-10.0074
▁lékař	-10.0079
▁vánoční	-10.008
▁nově	-10.0091
▁polovinu	-10.0096
▁Jedna	-10.0098
▁přírodní	-10.0105
▁hraje	-10.0111
▁bezpečnostní	-10.0112
▁Václava	-10.0119
▁Aby	-10.012
▁90	-10.0121
▁Rusko	-10.0125
čky	-10.0151
id	-10.0168
▁většiny	-10.0169
▁začít	-10.017
▁politice	-10.017
▁vždycky	-10.017
▁pořádku	-10.0172
▁ODA	-10.0174
▁nemocnice	-10.0177
pro	-10.0178
▁Jenže	-10.0179
▁individuální	-10.0181
▁třemi	-10.0182
▁centra	-10.0182
▁pracovníci	-10.0183
▁univerzity	-10.0183
▁předsedy	-10.02
▁Německo	-10.0204
▁LN	-10.0205
▁budoucnosti	-10.0221
▁německé	-10.0227
▁koupit	-10.0229
▁životě	-10.0235
▁týká	-10.0239
▁paní	-10.024
vý	-10.024
▁akci	-10.0244
▁člen	-10.0248
▁Kdyby	-10.0255
▁snížení	-10.0266
kách	-10.0277
ovala	-10.0278
▁čase	-10.0284
▁předchozí	-10.0304
▁AIDS	-10.0323
▁Británie	-10.0323
▁srpna	-10.0323
▁obyvatelstva	-10.0323
lou	-10.0325
▁Možná	-10.0327
▁hlasů	-10.033
▁Vždyť	-10.0331
▁jím	-10.0337
▁plyn	-10.0337
▁objevil	-10.0341
▁důsledku	-10.0345
▁nes	-10.0348
▁složení	-10.0351
▁Cel	-10.0351
▁miliony	-10.0353
ák	-10.036
▁35	-10.0364
▁Č	-10.0373
▁takových	-10.0375
▁vzdělání	-10.0377
vol	-10.038
▁22	-10.0386
▁vaše	-10.0406
▁úřady	-10.0412
▁400	-10.0425
ran	-10.0426
▁Li	-10.0428
▁výkonu	-10.0433
ároveň	-10.0439
▁banka	-10.0442
▁státních	-10.0453
▁projektu	-10.0462
▁místopředsed	-10.0465
▁používá	-10.047
▁očekávat	-10.048
▁silniční	-10.048
▁buněk	-10.048
vnitř	-10.048
▁zdalek	-10.0482
▁připraven	-10.0484
▁příštím	-10.0484
▁kvalitu	-10.0485
ovaných	-10.0487
▁uspořádání	-10.049
▁dochází	-10.0494
▁Martin	-10.0496
▁myslím	-10.0498
▁průměru	-10.0504
▁auto	-10.0508
▁počítačů	-10.0513
▁chceme	-10.0516
▁premiéra	-10.0527
▁jiným	-10.0535
▁New	-10.0537
▁Pan	-10.0539
pe	-10.0542
▁povinnosti	-10.0544
▁John	-10.0548
▁jejího	-10.0561
pa	-10.0562
▁funkcí	-10.0563
▁hudební	-10.0566
▁demokratické	-10.0568
▁muži	-10.0572
▁obcí	-10.0576
▁La	-10.0586
▁technické	-10.059
▁měsíční	-10.0601
▁konec	-10.0604
▁verze	-10.0605
▁OS	-10.0607
▁částí	-10.0612
▁piva	-10.0637
ace	-10.0638
▁zřejmé	-10.0638
▁přírody	-10.0638
▁Karel	-10.0639
▁marek	-10.0639
▁název	-10.064
▁článku	-10.064
▁síť	-10.064
ant	-10.0641
▁úvahu	-10.0642
▁občas	-10.0644
▁vyžaduje	-10.065
▁jaderné	-10.065
▁okresní	-10.0651
▁odborníků	-10.0652
▁programy	-10.0653
▁závěr	-10.0654
▁agentury	-10.0655
▁Oba	-10.0658
▁privatizaci	-10.0658
▁bank	-10.0672
budete	-10.0683
▁150	-10.0685
▁kolo	-10.0695
▁budu	-10.0705
▁hlavních	-10.0706
▁kola	-10.0707
▁Mar	-10.0708
op	-10.0713
▁mění	-10.0713
▁sovětské	-10.072
▁příštího	-10.0743
▁relativn	-10.0745
pr	-10.0746
▁set	-10.076
▁vývoji	-10.0777
▁poslanec	-10.078
▁jména	-10.08
▁věnovat	-10.08
▁historii	-10.08
▁válce	-10.08
▁vaší	-10.0802
▁politika	-10.0813
▁vyjádřil	-10.0815
▁Myslím	-10.0817
▁zákaz	-10.0821
▁vývoz	-10.0832
▁hotelu	-10.0837
▁stroje	-10.0838
▁režimu	-10.0838
▁změně	-10.0852
▁sta	-10.086
▁druhy	-10.0863
▁Škoda	-10.0866
▁programů	-10.0873
G	-10.0878
▁Miroslav	-10.0891
▁výrobců	-10.0895
▁daňové	-10.0902
▁Společnost	-10.0906
uto	-10.0911
▁titul	-10.0913
▁soutěž	-10.0915
▁nákup	-10.0917
▁aktivní	-10.0924
▁bytu	-10.0934
▁stranu	-10.0958
▁neu	-10.096
ěkteří	-10.0963
▁považován	-10.0964
▁Základní	-10.0969
▁smlouva	-10.097
▁mechanika	-10.0982
▁pocit	-10.0982
▁typů	-10.0993
▁hranici	-10.0999
▁družstev	-10.0999
▁jednoduché	-10.1001
▁abych	-10.1003
▁zůstane	-10.1011
▁roste	-10.1013
▁Stál	-10.1019
▁1995	-10.1019
▁řád	-10.1021
▁veškeré	-10.1022
▁21	-10.1027
▁skutečné	-10.1029
méně	-10.1029
▁autor	-10.1036
▁typy	-10.1039
fi	-10.1045
▁potvrdil	-10.1058
▁počítat	-10.1064
▁zákazníků	-10.1073
▁lékařů	-10.1076
▁dob	-10.1088
▁podnikatelské	-10.1099
▁Pod	-10.1106
▁svému	-10.1107
▁jakou	-10.1107
▁Hlavní	-10.1119
▁Ú	-10.1123
▁My	-10.1127
▁kláves	-10.113
▁úterý	-10.113
▁Lidé	-10.113
▁Letos	-10.113
▁šance	-10.113
▁lednu	-10.1131
▁někdejší	-10.1131
vy	-10.1132
▁globální	-10.1132
▁ruce	-10.1133
▁jestliže	-10.1136
▁dům	-10.1137
▁profesionální	-10.1139
ing	-10.1145
▁získala	-10.1146
▁hledání	-10.1152
▁vrátit	-10.1157
▁oblastí	-10.1162
▁kapitálu	-10.1165
▁značné	-10.1169
nými	-10.1175
ovací	-10.1181
▁devět	-10.1186
rt	-10.1193
▁problémem	-10.1204
řka	-10.1228
▁stejný	-10.1233
▁uvedené	-10.1237
rad	-10.1239
▁tvrzení	-10.1241
▁4.	-10.1244
▁re	-10.1256
ček	-10.1261
▁vznikla	-10.1263
len	-10.1277
▁soutěži	-10.128
▁třetím	-10.1281
ga	-10.1288
▁připravuje	-10.1291
▁Chce	-10.1295
▁včerejší	-10.1295
▁časem	-10.1296
▁Zákon	-10.1299
▁používat	-10.13
▁verzi	-10.13
▁potíže	-10.13
▁vystoupení	-10.13
▁tabulky	-10.1301
▁mzdy	-10.1302
▁nejdříve	-10.1304
▁shromáždění	-10.1304
▁známé	-10.1307
▁zvlášť	-10.1308
▁3.	-10.131
▁novým	-10.1313
▁odpověď	-10.1315
▁nedá	-10.1315
▁někter	-10.1315
▁rozdělení	-10.1316
/2	-10.1318
▁najednou	-10.132
án	-10.132
▁poměr	-10.1321
inak	-10.1337
gr	-10.1338
▁označení	-10.1342
▁vztahů	-10.1342
▁zprávu	-10.1351
▁členství	-10.1359
▁liší	-10.1362
▁sportovní	-10.1363
▁Re	-10.1371
▁soudí	-10.138
▁silné	-10.1382
▁počítači	-10.1382
nit	-10.1385
▁existují	-10.1387
ic	-10.1394
▁dané	-10.1415
▁centru	-10.1416
ejte	-10.143
▁oznámil	-10.1431
▁tlačítko	-10.1434
▁96	-10.1438
▁nechce	-10.1456
dostatečně	-10.146
▁hospodaření	-10.1472
▁zaměstnanci	-10.1472
▁Nicméně	-10.1472
▁výrobci	-10.1472
▁odpadů	-10.1474
▁plán	-10.1477
▁pozici	-10.1486
▁soukromých	-10.1487
▁odpovídající	-10.1489
▁dvanáct	-10.1491
▁soudní	-10.1492
▁respekt	-10.1494
▁Československa	-10.1498
▁pohybu	-10.1505
▁díla	-10.1514
▁MB	-10.1534
▁poměru	-10.1534
▁občanské	-10.1536
▁disku	-10.1545
▁vnější	-10.1548
▁Národní	-10.1548
▁velikost	-10.1559
▁sedmi	-10.1561
▁schopnost	-10.1567
▁týdne	-10.1574
dostala	-10.1581
▁NA	-10.1596
▁zajímavé	-10.1598
▁pojistné	-10.1601
▁získali	-10.1602
▁Že	-10.1608
▁spočívá	-10.1612
▁Františ	-10.162
▁měnit	-10.1628
SK	-10.1637
▁zaplatí	-10.1638
▁Sb	-10.1641
▁Dále	-10.1648
▁prvků	-10.1648
▁Pohár	-10.1649
▁mil	-10.1649
▁DNA	-10.1649
▁firmu	-10.165
▁mozku	-10.1652
▁půdě	-10.1653
▁mnozí	-10.1655
▁letošním	-10.1656
▁přechod	-10.1662
zn	-10.1663
▁poháru	-10.167
▁teploty	-10.1671
▁Nová	-10.1673
▁zemědělské	-10.1676
▁metody	-10.1682
ící	-10.1684
▁pořád	-10.1685
▁neví	-10.1686
ul	-10.1698
▁ochranu	-10.17
▁zvolen	-10.1704
▁stanoven	-10.1708
▁nárok	-10.1712
▁Největší	-10.1717
▁nepro	-10.1718
rovna	-10.172
▁napsal	-10.1726
▁Ba	-10.1733
▁zemřel	-10.1735
▁účasti	-10.1738
kové	-10.1744
▁hrozí	-10.1747
▁tradiční	-10.1752
▁posledním	-10.1752
▁republika	-10.1756
▁tajemství	-10.1757
▁základ	-10.1761
▁žije	-10.1763
▁poznání	-10.1763
▁budoucnost	-10.1766
▁23	-10.177
▁hledat	-10.1786
▁Vše	-10.1789
hal	-10.1792
▁materiál	-10.1794
▁pohledu	-10.1807
alo	-10.181
▁zůstat	-10.1821
▁déle	-10.1822
▁natolik	-10.1826
▁rodiče	-10.1826
▁podpory	-10.1826
▁tudíž	-10.1826
▁reprezentace	-10.1826
▁zdůraznil	-10.1826
▁výrobě	-10.1829
▁částečně	-10.1829
▁Poté	-10.1833
▁snah	-10.1833
jící	-10.1833
▁karty	-10.1835
▁vzájemné	-10.1836
▁centrální	-10.1838
▁vytváření	-10.184
▁významné	-10.184
▁dílo	-10.1841
▁vlastností	-10.1841
▁Existuj	-10.1848
▁dalšími	-10.1849
▁Československo	-10.185
▁zavedení	-10.1853
▁slouží	-10.1854
▁dávno	-10.1863
ální	-10.1866
▁jaderný	-10.187
▁musím	-10.1873
▁hra	-10.1879
▁aplikací	-10.1889
▁výroba	-10.1896
▁obrazu	-10.1914
▁důvodu	-10.1915
▁těžký	-10.192
ník	-10.1921
▁záležitost	-10.1923
▁lidské	-10.1927
▁0	-10.1937
▁úřadů	-10.1961
▁slovenské	-10.1961
▁leží	-10.1969
▁riziko	-10.1972
▁společný	-10.1975
ována	-10.199
ver	-10.1995
vo	-10.1995
▁včas	-10.1996
▁brněnské	-10.2001
▁připojištění	-10.2008
▁pomalu	-10.2008
▁kvalifikaci	-10.2008
▁neexistuje	-10.2008
▁česká	-10.2008
▁připomíná	-10.2009
▁mně	-10.201
▁odpoledne	-10.2011
▁oblastech	-10.2013
▁Dva	-10.2016
▁svědčí	-10.2021
▁Tři	-10.2023
▁materiálů	-10.2026
um	-10.2027
▁odboru	-10.2031
▁teplo	-10.2033
ací	-10.2034
▁dohodu	-10.2035
▁ztráty	-10.2035
▁mnohé	-10.204
▁Slovenska	-10.2044
hr	-10.2051
▁potřeba	-10.2092
▁poloviny	-10.2097
▁Musí	-10.2109
▁patnáct	-10.2117
▁přístroje	-10.2119
▁nabízejí	-10.2122
ován	-10.2123
▁nutno	-10.2128
▁zásadní	-10.2129
▁loňském	-10.2132
▁zahájení	-10.2139
▁Ústav	-10.2154
▁nejvíc	-10.2159
▁představ	-10.216
▁měst	-10.2168
▁tajemník	-10.2169
▁Roz	-10.2173
▁příklad	-10.2174
▁programové	-10.2179
▁končí	-10.2181
nice	-10.2183
▁vánoce	-10.2185
▁Itálie	-10.2193
▁Ovšem	-10.2193
▁stránce	-10.2193
▁praxe	-10.2193
▁minimální	-10.2193
▁desítek	-10.2193
▁vybrat	-10.2195
▁nicméně	-10.2196
▁Ministr	-10.2196
▁Ostravě	-10.2196
▁neustále	-10.2196
▁očekává	-10.2203
▁vyjádření	-10.2203
▁soustavy	-10.2204
▁dodnes	-10.2208
čtí	-10.221
▁problému	-10.2212
ního	-10.2212
▁rozhovoru	-10.2219
▁zvířat	-10.2226
▁technický	-10.2227
▁určitou	-10.2229
▁staré	-10.2232
▁ústavní	-10.2232
▁takovém	-10.2233
▁standardní	-10.2238
▁vzor	-10.2243
▁italské	-10.2257
▁vývozu	-10.2263
▁řádu	-10.2263
▁efekt	-10.2264
▁žena	-10.2267
▁závodu	-10.2276
J	-10.2285
▁molekul	-10.2285
vin	-10.2292
▁km	-10.2294
▁čisté	-10.2302
kami	-10.2306
▁boj	-10.2323
▁dělá	-10.2329
▁mimořádn	-10.2331
▁Někd	-10.2345
▁filmu	-10.2348
pra	-10.2348
▁současn	-10.2356
▁znám	-10.2373
▁Všichni	-10.2382
▁náměstek	-10.2382
▁špatně	-10.2382
▁Naopak	-10.2382
▁Snad	-10.2382
▁jediná	-10.2382
▁odborníci	-10.2382
▁poptávky	-10.2382
▁zaměstnance	-10.2382
▁okna	-10.2382
▁poslance	-10.2383
▁KSČM	-10.2384
▁potřebují	-10.2384
▁vychází	-10.2385
▁stovky	-10.2389
▁měření	-10.239
▁nemohl	-10.2391
▁těsně	-10.2394
▁produktů	-10.2394
ané	-10.2397
nik	-10.2401
▁start	-10.2404
▁liber	-10.2407
▁záležitostí	-10.241
▁zrušení	-10.2411
▁automaticky	-10.2414
▁vzduchu	-10.2414
▁19.	-10.2419
▁rozsahu	-10.2421
▁samo	-10.2428
tud	-10.2432
ková	-10.2434
▁současný	-10.2452
▁neměli	-10.2459
▁manažer	-10.2462
▁přesvědčen	-10.2467
ovými	-10.2468
▁oni	-10.2472
též	-10.2473
▁úspěchu	-10.2474
▁činností	-10.2477
▁zákonem	-10.2487
del	-10.249
▁koncentrace	-10.2493
▁9	-10.2495
▁pravé	-10.2497
▁jedná	-10.2508
▁12.	-10.2509
▁diváků	-10.251
▁studentů	-10.2512
▁příslušné	-10.2525
mého	-10.2547
tní	-10.2558
▁Velk	-10.2564
▁rozvoje	-10.2564
▁rozhodne	-10.2565
▁nepři	-10.2566
▁Každ	-10.2572
▁paměti	-10.2574
▁Ředitel	-10.2574
▁historie	-10.2574
▁věnoval	-10.2574
▁bydlení	-10.2574
▁pojetí	-10.2574
▁investovat	-10.2576
▁dodávky	-10.2576
bavit	-10.2576
▁krátce	-10.2576
▁pohybuje	-10.2577
▁návrhy	-10.258
▁lidmi	-10.2581
▁šampionátu	-10.2589
▁dostává	-10.2589
▁normální	-10.2592
▁mladé	-10.2593
▁domě	-10.2594
▁daň	-10.26
▁provedení	-10.26
▁úvěr	-10.2617
▁muže	-10.262
▁cesta	-10.2622
čet	-10.2626
▁Zdá	-10.2627
▁obecní	-10.2628
▁čtení	-10.2634
▁materiálu	-10.264
▁domácím	-10.2642
▁podepsal	-10.2647
ad	-10.2655
▁určit	-10.2663
▁vést	-10.2664
▁Evropsk	-10.2667
7	-10.2671
▁rychlosti	-10.2682
▁jinými	-10.2689
ot	-10.2698
▁prospěch	-10.2705
▁vítěz	-10.2726
▁Čí	-10.273
▁Evropa	-10.2733
šel	-10.2734
▁daní	-10.2735
ur	-10.2744
▁koncert	-10.275
sta	-10.2755
ily	-10.2759
▁Br	-10.276
▁Především	-10.277
▁Richard	-10.277
▁snížit	-10.277
▁umožní	-10.277
▁úsilí	-10.277
▁minimálně	-10.277
▁míře	-10.277
▁doslova	-10.277
▁měsíčně	-10.277
▁pravdu	-10.277
▁Češi	-10.2771
▁Spojené	-10.2771
▁studie	-10.2772
▁celek	-10.2773
▁zvýšit	-10.2774
▁policistů	-10.2774
HO	-10.2777
▁zobrazení	-10.2779
▁myší	-10.2781
▁tvorbu	-10.2781
▁okolností	-10.2783
▁malá	-10.2783
▁obecně	-10.2784
▁mistrů	-10.2788
▁pozice	-10.2788
▁cestě	-10.2789
▁odpadní	-10.2791
▁elektrárny	-10.2795
▁akcie	-10.2795
▁třídy	-10.2802
lze	-10.2805
▁různým	-10.2808
▁povrchu	-10.2808
▁nemoci	-10.2812
▁festivalu	-10.2813
▁žádná	-10.2816
▁žádném	-10.283
ina	-10.2835
▁seznam	-10.2838
▁snímky	-10.2839
▁domácích	-10.2844
▁centrum	-10.2846
bal	-10.285
▁poklesu	-10.2851
▁vzniká	-10.2851
▁hodinu	-10.2852
RA	-10.2852
pis	-10.2853
▁PowerPointu	-10.2859
▁nechat	-10.2859
▁jediné	-10.2869
▁skupinu	-10.2879
▁cm	-10.288
▁známo	-10.2886
▁správně	-10.2892
▁ú	-10.2895
▁znát	-10.2901
▁dějin	-10.2911
▁FS	-10.2913
▁polovina	-10.2921
▁Federální	-10.2935
▁zpráv	-10.2939
▁Tam	-10.2946
▁zahájil	-10.2946
směs	-10.2951
▁Program	-10.2964
▁uveden	-10.2968
▁Samozřejmě	-10.297
▁divadla	-10.297
▁pojišťovny	-10.297
▁rozhodování	-10.297
▁ČNR	-10.297
▁nabídka	-10.297
▁širší	-10.297
▁půjde	-10.297
▁konkurenční	-10.2972
▁tvář	-10.2972
▁nebyli	-10.2973
▁hospodářsk	-10.2975
▁přední	-10.2976
cen	-10.2977
▁myšlení	-10.298
▁půdy	-10.2984
▁armáda	-10.2984
▁představení	-10.2986
▁sdělení	-10.2989
▁b	-10.2996
▁nezávislých	-10.2997
▁výdaje	-10.3005
▁podnikatelé	-10.3006
▁vrátil	-10.3011
▁námi	-10.3011
▁rekord	-10.3016
bor	-10.3018
▁úpravy	-10.3018
▁zákazníky	-10.3019
▁postoj	-10.3025
▁vysokých	-10.3028
fr	-10.3029
ovaný	-10.3035
var	-10.3037
▁britské	-10.3043
▁Ob	-10.3052
▁rádi	-10.3053
▁myslí	-10.3064
▁existence	-10.3066
▁výraz	-10.3073
▁ochran	-10.3075
▁ba	-10.3075
▁letní	-10.3082
▁váš	-10.3091
▁organizací	-10.3099
jak	-10.31
▁hlasování	-10.3109
▁zpráva	-10.311
▁paragraf	-10.3115
ovu	-10.3119
▁II	-10.3124
▁17.	-10.3129
▁maximáln	-10.313
▁voda	-10.3145
▁pořad	-10.3151
▁Slovensko	-10.3163
▁uvedený	-10.3169
▁Němci	-10.3174
▁církve	-10.3174
▁nízké	-10.3174
▁odmítá	-10.3174
▁týdny	-10.3174
▁zapotřebí	-10.3174
▁usnesení	-10.3174
▁Teď	-10.3174
▁privatizační	-10.3174
▁létě	-10.3175
▁StB	-10.3176
▁prodejní	-10.3183
▁správné	-10.3184
▁úkol	-10.3186
▁zájmy	-10.3187
▁děje	-10.3188
▁automobilů	-10.3188
▁mluví	-10.3189
ič	-10.3195
▁obce	-10.3195
eprve	-10.3197
▁příslušný	-10.3197
▁porušení	-10.3198
▁mladých	-10.3199
▁původu	-10.32
▁důsledky	-10.3201
▁stejn	-10.3204
▁přišla	-10.3209
lit	-10.3217
▁Internetu	-10.3219
▁ruský	-10.3219
▁souhlas	-10.3222
▁autorů	-10.3222
▁žijící	-10.3222
▁Ano	-10.3223
ovaly	-10.3227
ském	-10.3232
▁trest	-10.3233
▁představy	-10.3237
▁občan	-10.3241
▁velikosti	-10.3246
▁1988	-10.3246
▁lidského	-10.3247
▁reprezentant	-10.3247
▁částka	-10.3257
▁německého	-10.3257
▁Sovětské	-10.3259
▁smrt	-10.3283
▁řídí	-10.3283
▁Ku	-10.3286
▁barevné	-10.3286
▁vůle	-10.3296
▁bezpečnost	-10.3297
▁rozhodla	-10.3307
th	-10.3313
▁zmíněné	-10.332
▁pacientů	-10.3322
▁vědomí	-10.3323
▁byty	-10.3329
▁běžný	-10.3348
▁plat	-10.3351
▁pozitivní	-10.3351
▁Asi	-10.3352
▁vlastním	-10.3358
ber	-10.3363
▁vyspělý	-10.3367
▁papír	-10.3379
hn	-10.3381
▁zdejší	-10.3381
▁Moskvě	-10.3383
▁Třetí	-10.3383
▁vynikající	-10.3383
▁štěstí	-10.3383
▁Francii	-10.3383
▁ihned	-10.3383
▁populace	-10.3383
▁spotřební	-10.3383
▁mužstva	-10.3383
▁mluvit	-10.3383
▁Pomuku	-10.3383
▁obětí	-10.3384
▁firmou	-10.3385
▁zvyšuje	-10.3385
▁těla	-10.3388
▁dovolené	-10.3391
▁Proti	-10.3392
▁Více	-10.3394
▁obavy	-10.3394
▁úmrtnosti	-10.3395
▁zastoupení	-10.3397
▁nemocnici	-10.3398
▁Ro	-10.3402
▁Avšak	-10.3403
▁Předseda	-10.3412
ík	-10.3416
▁Jižní	-10.342
▁lesní	-10.3426
▁Druhý	-10.343
▁pracovník	-10.343
hu	-10.3436
▁příprav	-10.3437
▁ročníku	-10.3443
▁míč	-10.3447
▁příkaz	-10.3449
▁německých	-10.3457
▁Milan	-10.3457
▁Česko	-10.3459
▁tamní	-10.3469
▁výhradn	-10.3483
▁všeho	-10.3484
▁kroky	-10.3487
CE	-10.3491
▁objem	-10.3494
▁vidí	-10.3498
ned	-10.3505
▁molekuly	-10.3519
▁osmdesát	-10.3521
▁snaha	-10.3523
▁tisk	-10.3528
▁horší	-10.3528
▁studiu	-10.3529
▁zdroj	-10.3531
▁největším	-10.3534
▁600	-10.3535
▁určitý	-10.3537
něk	-10.3542
▁představují	-10.3549
▁příštích	-10.3549
▁osud	-10.355
▁přichází	-10.355
▁placení	-10.355
vést	-10.3554
▁účastní	-10.3555
ským	-10.3556
ovo	-10.3557
▁postupu	-10.3559
▁pražském	-10.3577
EL	-10.3578
▁pa	-10.358
▁lékařské	-10.3585
ú	-10.3587
▁budoucnu	-10.3595
▁civilní	-10.3595
▁konkurenci	-10.3595
▁nakladatelství	-10.3595
▁sledovat	-10.3595
▁transformace	-10.3595
▁zabránit	-10.3595
▁úmrtí	-10.3595
▁Slavie	-10.3595
▁souvisí	-10.3595
▁tehdejší	-10.3595
▁jedinou	-10.3596
▁operace	-10.3596
▁zlepšení	-10.3596
▁PCB	-10.3596
▁výsledkem	-10.3597
▁příjmu	-10.3599
▁rozhodnout	-10.36
▁doktor	-10.36
▁formou	-10.3601
▁Vedle	-10.3601
▁funkční	-10.3601
▁Vláda	-10.3603
▁zbytečné	-10.3604
▁zaplatit	-10.3605
▁výhodné	-10.3608
▁koruny	-10.3616
▁nákladní	-10.3619
▁prodat	-10.3622
▁financování	-10.3625
sk	-10.3626
Sc	-10.3629
▁americký	-10.3631
▁účely	-10.3631
▁povinností	-10.3634
▁partnery	-10.3641
▁produktu	-10.3642
▁noviny	-10.3643
▁starých	-10.3647
ita	-10.3648
▁příležitosti	-10.3651
▁řeči	-10.3658
▁celkový	-10.3671
▁pracovníky	-10.3678
▁velkým	-10.3679
EM	-10.3681
▁napětí	-10.3693
▁pražsk	-10.3701
▁zápasy	-10.3705
▁všechn	-10.3706
▁zápasu	-10.3713
▁rychlé	-10.3718
▁řeč	-10.3719
▁neměla	-10.3725
▁kontrolu	-10.3729
rak	-10.3731
jet	-10.3742
ží	-10.3745
▁dostali	-10.375
▁uzavření	-10.3752
▁stál	-10.376
▁německý	-10.376
▁telefon	-10.3763
▁sv	-10.3768
▁jasně	-10.3773
čka	-10.3786
▁zůstal	-10.3793
tal	-10.3797
▁někde	-10.3811
▁Ostatně	-10.3813
▁Sdružení	-10.3813
▁rekreační	-10.3813
▁krize	-10.3813
▁červnu	-10.3813
sko	-10.3814
▁udržet	-10.3815
▁přiznání	-10.3815
▁sítí	-10.3817
▁porovnání	-10.3818
▁místnosti	-10.3821
▁Kde	-10.3822
▁prodávat	-10.3823
nk	-10.3826
▁Moravy	-10.3827
▁znalosti	-10.3828
▁všemi	-10.383
▁trenéra	-10.3831
▁strojů	-10.3833
▁začátkem	-10.3834
▁hodnotě	-10.3836
▁rozporu	-10.3838
▁lesy	-10.384
▁Washingtonu	-10.3841
pana	-10.3843
▁zimní	-10.3846
▁turnaje	-10.3859
ive	-10.3865
▁dotaz	-10.3866
pat	-10.387
▁Ačkoli	-10.387
▁vedením	-10.3875
▁hodnota	-10.3876
▁radost	-10.3877
▁nemáme	-10.388
▁hvězd	-10.388
dali	-10.3881
▁hod	-10.3888
▁operační	-10.3894
ig	-10.3896
▁Pr	-10.3898
▁Ruska	-10.3899
▁nynější	-10.39
▁export	-10.3905
ujeme	-10.3912
SE	-10.3913
▁omezení	-10.3913
mile	-10.3918
šlo	-10.3918
▁dokument	-10.3919
▁případné	-10.3921
▁cenný	-10.3923
pětí	-10.3925
▁spojené	-10.393
bou	-10.3931
▁případu	-10.3934
▁místy	-10.3938
▁On	-10.3944
▁použit	-10.3946
osud	-10.3947
▁slovy	-10.3951
▁Zá	-10.3957
▁jednotky	-10.3957
▁spor	-10.396
▁voličů	-10.3967
▁pražského	-10.3969
ilo	-10.3969
▁součást	-10.3971
▁poškození	-10.3973
▁záleží	-10.3987
▁přináší	-10.3988
▁obrázek	-10.3992
▁pravidla	-10.3995
ster	-10.4002
▁výskyt	-10.4016
čení	-10.4022
kupní	-10.4024
▁dítě	-10.4025
▁druhým	-10.4031
▁Bratislavě	-10.4035
▁Návrh	-10.4035
▁nabídnout	-10.4035
▁otázce	-10.4035
▁týdnů	-10.4035
▁uskuteční	-10.4035
▁dovolit	-10.4035
▁podpora	-10.4035
▁péči	-10.4035
▁okno	-10.4035
▁nedostatek	-10.4035
▁nepodařilo	-10.4035
▁kategorie	-10.4036
▁Brno	-10.4037
▁Nakonec	-10.4037
▁Nebo	-10.4038
▁prvky	-10.4038
▁připravit	-10.4038
▁návštěvě	-10.4038
▁buňky	-10.404
▁stará	-10.4041
▁pobyt	-10.4044
▁Podnik	-10.4045
▁jaterní	-10.4046
▁soupeře	-10.4047
Š	-10.4049
▁malou	-10.4052
▁domácnosti	-10.4054
▁dojde	-10.4055
▁osobně	-10.4056
▁denní	-10.4059
ač	-10.406
▁nena	-10.4061
▁barev	-10.4064
▁získání	-10.4066
▁Tomáš	-10.4068
▁provést	-10.4068
▁porazil	-10.4068
▁věd	-10.4069
musela	-10.4071
▁nezaměstnanosti	-10.4074
▁stanici	-10.4075
ven	-10.4087
▁šlo	-10.4088
OV	-10.4099
▁úspor	-10.41
as	-10.41
▁tlak	-10.4106
▁partnera	-10.4109
▁vstupu	-10.4109
▁nese	-10.4112
▁stroj	-10.4116
▁3000	-10.4127
▁filmů	-10.4129
▁charakter	-10.4131
▁nájemné	-10.4133
▁odst	-10.4138
iny	-10.4145
▁případy	-10.4151
▁Dr	-10.4153
▁státním	-10.4153
▁jaká	-10.4157
ických	-10.4162
▁stává	-10.4165
raz	-10.4173
▁začalo	-10.4174
▁škola	-10.418
▁odpověděl	-10.4184
▁regionální	-10.4186
níci	-10.4186
▁ministrů	-10.4221
▁Ch	-10.4226
▁modelu	-10.4228
sku	-10.4236
▁profesor	-10.4237
▁neod	-10.4243
▁západních	-10.4248
éměř	-10.4256
▁ochot	-10.4258
▁Místo	-10.426
▁Slunce	-10.4262
▁funguje	-10.4262
▁otázek	-10.4262
▁pojišťovna	-10.4262
▁rozhodovat	-10.4262
▁stáří	-10.4262
▁dlouhodobé	-10.4262
▁letadla	-10.4262
▁molekulární	-10.4262
▁operaci	-10.4262
▁žádá	-10.4262
▁aktuální	-10.4263
▁SRN	-10.4264
▁vyšetřování	-10.4265
▁oficiálně	-10.4265
▁vystudoval	-10.4266
▁formě	-10.4266
▁vypadá	-10.4266
▁sezóně	-10.4267
▁Brna	-10.4268
▁čtenář	-10.4268
▁vytvoří	-10.4269
▁rozdíly	-10.4271
▁fakultě	-10.4271
▁Evropský	-10.4274
▁UK	-10.4275
▁dobrou	-10.4279
▁komory	-10.4282
▁fakulty	-10.4283
▁zjištění	-10.4283
▁návštěvníků	-10.4283
▁otevření	-10.429
▁struktury	-10.429
▁vyberte	-10.4291
▁úspěšně	-10.4293
▁víkendu	-10.4294
▁ano	-10.4298
▁členem	-10.4298
▁cíle	-10.43
▁jezdí	-10.4301
vou	-10.4305
▁začaly	-10.4306
nil	-10.4312
▁hrál	-10.4313
▁jižní	-10.4315
▁mé	-10.4316
ala	-10.4322
▁nájemného	-10.4324
▁pobytu	-10.4325
▁takovým	-10.4327
▁dohoda	-10.4338
▁ostatně	-10.4341
▁obyvatelé	-10.4343
▁akcí	-10.4349
▁obr	-10.436
▁klubů	-10.4368
▁prodeji	-10.4372
▁obsahu	-10.4376
rod	-10.4378
▁docela	-10.4379
▁princip	-10.4384
▁ex	-10.4389
▁ročník	-10.4393
koliv	-10.4396
cházet	-10.4399
▁příležitost	-10.4402
▁snížil	-10.4404
▁čtvrté	-10.4405
▁styl	-10.4405
▁účastníků	-10.4433
▁odpovědnost	-10.4436
▁prostory	-10.4441
ovaná	-10.4441
ouze	-10.4445
▁zůstávají	-10.4446
▁tvar	-10.4453
▁zjistit	-10.4462
▁církev	-10.4462
▁ona	-10.4478
▁hře	-10.449
ovém	-10.4491
▁pořadatel	-10.4491
▁jiném	-10.4492
▁významný	-10.4492
▁nejlepším	-10.4495
Č	-10.4495
▁Anglie	-10.4495
▁nestačí	-10.4495
▁Nejvyšší	-10.4495
▁Polici	-10.4495
▁příspěvek	-10.4495
▁přinejmenším	-10.4495
▁mladší	-10.4495
▁přijít	-10.4495
▁Stačí	-10.4495
▁dráhy	-10.4495
▁organizační	-10.4497
▁vozů	-10.4497
▁poznatky	-10.4497
▁policisté	-10.4498
▁vlastnictví	-10.4499
▁levnější	-10.4499
▁zabezpečení	-10.45
▁přijmout	-10.45
▁Králové	-10.4501
▁Bosně	-10.4501
▁americk	-10.4503
▁předpisů	-10.4503
▁uznání	-10.4505
