<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.83652
,	-3.87225
.	-3.97305
u	-4.08501
i	-4.1685
m	-4.19115
a	-4.30233
t	-4.49595
d	-4.50646
s	-4.61325
k	-4.6516
á	-4.71697
z	-4.78602
o	-4.79585
y	-4.82803
▁v	-4.86848
ch	-4.89877
v	-4.91369
▁a	-4.92098
▁s	-4.93948
e	-4.96485
ní	-4.99504
▁po	-5.00406
▁se	-5.00527
▁na	-5.01624
p	-5.02507
l	-5.04147
í	-5.08296
r	-5.09081
▁z	-5.11973
ž	-5.12415
ů	-5.23884
ě	-5.2398
le	-5.27163
n	-5.28984
st	-5.29607
ně	-5.32067
ce	-5.32343
li	-5.33267
▁do	-5.38695
b	-5.42906
é	-5.45464
la	-5.47052
ho	-5.47255
to	-5.53716
j	-5.54599
▁je	-5.56626
č	-5.56627
h	-5.59825
▁o	-5.59876
na	-5.60327
c	-5.65143
▁za	-5.66726
▁pro	-5.66792
lo	-5.68277
te	-5.72812
ná	-5.75059
▁ne	-5.76749
ni	-5.77291
š	-5.80427
▁vy	-5.80454
ka	-5.81475
▁"	-5.82923
ro	-5.83297
ci	-5.83972
en	-5.84035
ou	-5.84516
ku	-5.87984
mi	-5.88547
ý	-5.89853
em	-5.89941
▁že	-5.91258
g	-5.91301
▁S	-5.98323
né	-5.991
ky	-6.01299
▁V	-6.0312
ra	-6.0589
it	-6.09206
ře	-6.10385
in	-6.13726
or	-6.16941
vý	-6.18523
po	-6.18996
▁při	-6.20255
ří	-6.21357
f	-6.22793
vá	-6.2298
me	-6.24892
va	-6.25311
▁od	-6.25322
vě	-6.26061
ti	-6.27278
ne	-6.27394
ta	-6.2749
no	-6.28218
▁k	-6.33938
de	-6.35736
uje	-6.37557
▁ú	-6.38658
ko	-6.40437
▁-	-6.40965
▁ve	-6.41087
še	-6.41202
da	-6.42819
ze	-6.46561
že	-6.46636
▁to	-6.469
er	-6.51357
an	-6.52239
ve	-6.52624
če	-6.54454
1	-6.5528
ové	-6.5605
▁ob	-6.56223
▁A	-6.56487
mu	-6.56633
ru	-6.57557
tu	-6.57862
▁by	-6.57933
je	-6.58101
▁(	-6.59033
ší	-6.612
▁K	-6.62709
il	-6.62782
el	-6.63373
▁T	-6.69978
al	-6.7036
vi	-6.70551
ov	-6.70571
▁pří	-6.70831
tě	-6.71987
▁roz	-6.72849
nu	-6.72896
jí	-6.74108
▁si	-6.74422
S	-6.7483
ny	-6.74968
ma	-6.75228
▁tak	-6.75838
ovat	-6.75897
cí	-6.75914
ný	-6.7629
ví	-6.76707
ar	-6.77143
ých	-6.77199
▁před	-6.80017
ň	-6.80293
▁P	-6.80358
ské	-6.80464
▁M	-6.81033
▁pře	-6.81993
▁Po	-6.8203
lá	-6.82122
čí	-6.82345
▁O	-6.82731
ř	-6.83055
x	-6.83432
lu	-6.84416
>	-6.8471
ři	-6.85363
at	-6.85432
ly	-6.85804
ek	-6.8704
▁ale	-6.87161
▁B	-6.87479
ných	-6.87561
by	-6.8798
ji	-6.88709
A	-6.88836
pl	-6.89616
nou	-6.89704
vo	-6.91457
ká	-6.91762
sta	-6.92383
▁J	-6.92674
ním	-6.92894
se	-6.94134
děl	-6.94492
O	-6.95992
0	-6.96027
▁Z	-6.97135
E	-6.97605
tí	-6.97766
stav	-6.98036
▁které	-6.98538
pra	-6.99382
ty	-6.99567
ků	-7.00621
▁D	-7.01292
▁jako	-7.01451
▁re	-7.02083
▁jsou	-7.02254
oval	-7.03566
ování	-7.03788
ba	-7.04087
du	-7.0419
bu	-7.04492
tá	-7.04555
do	-7.04811
5	-7.05658
on	-7.05667
ri	-7.06028
▁nej	-7.06481
▁pod	-7.073
re	-7.08116
pe	-7.09413
D	-7.09473
ech	-7.0977
ši	-7.10174
▁N	-7.10271
kou	-7.10436
nost	-7.11259
vy	-7.12289
▁L	-7.1238
tr	-7.13951
lí	-7.14114
▁však	-7.14448
vol	-7.14736
N	-7.1486
▁který	-7.14903
stup	-7.15011
od	-7.15406
)	-7.15555
dy	-7.15591
ční	-7.16586
bě	-7.16915
▁nebo	-7.17837
▁Na	-7.1849
ních	-7.19434
pr	-7.19866
hl	-7.20002
▁H	-7.20031
▁:	-7.2006
▁ji	-7.20072
ují	-7.20852
I	-7.20973
ží	-7.21696
ého	-7.21712
is	-7.22021
▁má	-7.22792
▁C	-7.23825
sp	-7.23846
ální	-7.24806
lé	-7.25115
▁jak	-7.2521
dí	-7.25868
ad	-7.26232
▁bude	-7.26583
ení	-7.26691
▁let	-7.26872
▁mo	-7.27932
ský	-7.2839
ým	-7.29438
▁Je	-7.29459
hr	-7.29475
ické	-7.2981
4	-7.29904
ter	-7.32068
ání	-7.32098
ob	-7.32281
ry	-7.32706
ová	-7.32735
fi	-7.33028
▁kon	-7.3414
▁jen	-7.34848
ha	-7.35235
▁F	-7.35541
kr	-7.35544
▁jeho	-7.35665
▁2	-7.35789
9	-7.3606
ali	-7.36882
rad	-7.3706
ného	-7.37193
R	-7.37286
br	-7.38247
kon	-7.38577
8	-7.39149
?	-7.39264
dob	-7.39527
sti	-7.41797
6	-7.41896
ran	-7.42956
▁co	-7.43664
os	-7.44251
us	-7.44644
tra	-7.44653
▁R	-7.45474
T	-7.45483
▁své	-7.4589
▁pa	-7.46324
ových	-7.46678
ec	-7.46693
ost	-7.48618
plat	-7.49433
ným	-7.504
▁byl	-7.50423
ace	-7.50438
ního	-7.5079
▁Ne	-7.50844
hu	-7.51231
op	-7.51251
▁než	-7.52302
▁další	-7.52911
pa	-7.53078
str	-7.53528
▁Pro	-7.54235
▁už	-7.54906
▁19	-7.5562
dr	-7.5563
2	-7.55883
et	-7.56331
pad	-7.56533
▁aby	-7.56757
raz	-7.56928
▁stát	-7.58064
ující	-7.58182
▁měl	-7.58542
nější	-7.58855
lou	-7.58993
nosti	-7.59886
ského	-7.60292
Č	-7.60534
L	-7.60637
ských	-7.61009
▁kom	-7.61625
nov	-7.61941
án	-7.61979
hled	-7.62038
či	-7.62217
řad	-7.62605
▁jejich	-7.63002
vr	-7.63068
ť	-7.63131
7	-7.63215
rob	-7.63223
klad	-7.63417
zí	-7.6354
vod	-7.63865
kem	-7.6388
▁může	-7.64325
▁být	-7.64326
▁jsem	-7.64401
aci	-7.65152
C	-7.66597
itel	-7.67048
vat	-7.67071
ém	-7.67498
sko	-7.68061
▁která	-7.6911
as	-7.69258
▁také	-7.70354
jedno	-7.70585
ská	-7.70692
▁G	-7.71219
▁U	-7.71564
M	-7.71956
▁jsme	-7.73076
▁podle	-7.73431
▁až	-7.73671
ště	-7.73964
▁či	-7.74241
ají	-7.75382
olog	-7.76936
V	-7.76977
▁cen	-7.77
ům	-7.77989
▁svět	-7.7845
té	-7.78631
rod	-7.79251
nes	-7.79567
dů	-7.80538
spo	-7.81471
ách	-7.81502
▁mezi	-7.81702
ot	-7.818
▁I	-7.81883
ců	-7.82307
K	-7.82452
▁jedn	-7.82489
rát	-7.82642
nik	-7.83044
▁přes	-7.83673
form	-7.83775
ám	-7.84751
3	-7.84941
▁Ko	-7.85227
▁Ma	-7.85256
ova	-7.86885
▁první	-7.87323
ický	-7.87654
cích	-7.88541
sil	-7.8862
▁čas	-7.88867
▁To	-7.88955
▁Do	-7.89051
▁bez	-7.89651
tře	-7.89736
ím	-7.8981
lid	-7.89876
▁Š	-7.8994
há	-7.901
▁již	-7.90162
tor	-7.90238
val	-7.90498
▁3	-7.90804
▁Če	-7.90848
osti	-7.90927
▁bo	-7.9108
▁bylo	-7.9148
▁tr	-7.91899
▁míst	-7.9191
▁není	-7.92175
▁nás	-7.92194
men	-7.92268
ství	-7.9253
▁stran	-7.92613
▁ještě	-7.92884
ového	-7.93017
nit	-7.93099
hy	-7.9332
gen	-7.93321
ol	-7.93493
▁nez	-7.9398
▁de	-7.94052
ově	-7.94308
▁část	-7.94699
U	-7.94751
/	-7.94772
▁dá	-7.94871
res	-7.94888
▁ex	-7.94908
▁když	-7.94937
P	-7.95671
▁ani	-7.96037
mat	-7.96479
▁korun	-7.965
▁mě	-7.96818
atel	-7.96971
měr	-7.98004
mysl	-7.98058
jem	-7.98072
ový	-7.98582
iz	-7.99114
ten	-7.99607
potřeb	-7.99626
per	-7.99664
▁budou	-7.99827
▁byla	-7.99877
▁toho	-7.99922
▁zákon	-8.00056
pis	-8.00319
▁kdy	-8.00375
din	-8.01406
tur	-8.01465
nout	-8.01869
w	-8.02287
).	-8.02344
vají	-8.03016
▁té	-8.03039
▁vz	-8.03545
▁Pr	-8.03594
ovou	-8.03602
zem	-8.03667
▁Ka	-8.03976
ič	-8.04188
▁Pod	-8.04932
zení	-8.05659
▁Pa	-8.06929
▁pak	-8.07062
pro	-8.0709
jde	-8.07151
voz	-8.07312
čin	-8.07315
ď	-8.0855
pat	-8.08753
kud	-8.09004
▁musí	-8.09256
B	-8.09591
▁každ	-8.09608
ó	-8.09692
▁tím	-8.09995
be	-8.10049
▁podnik	-8.10158
▁kteří	-8.10186
00	-8.10776
stal	-8.10863
star	-8.11009
kov	-8.11749
por	-8.11832
▁nad	-8.12283
▁kde	-8.12406
ických	-8.1268
▁Za	-8.12693
ček	-8.13058
▁E	-8.13072
▁představ	-8.13166
▁více	-8.1416
▁společnost	-8.14503
vin	-8.14941
tek	-8.15335
ment	-8.15947
slov	-8.16325
sku	-8.16469
▁tedy	-8.16627
tvo	-8.16656
ant	-8.16909
▁její	-8.1698
▁Mi	-8.17028
ští	-8.17321
),	-8.17478
ovi	-8.17547
▁roku	-8.18028
W	-8.18237
koli	-8.18505
vede	-8.18588
▁ze	-8.18735
▁Ch	-8.19375
▁systém	-8.19645
ném	-8.2001
▁mohl	-8.20039
H	-8.20386
▁sto	-8.20563
ář	-8.20858
▁vlád	-8.20935
▁několik	-8.20953
▁Ve	-8.21346
ován	-8.21349
ající	-8.21613
ření	-8.22152
▁nich	-8.22582
ska	-8.22828
mír	-8.22962
▁dva	-8.23062
▁způsob	-8.23323
▁základ	-8.23468
▁prav	-8.23478
▁Mo	-8.23819
ační	-8.23934
ované	-8.24184
slav	-8.24654
▁proti	-8.24808
žení	-8.24969
▁nám	-8.25213
sky	-8.26485
kol	-8.26547
▁stejn	-8.26762
▁mají	-8.26835
čet	-8.27373
▁druh	-8.27813
metr	-8.28053
▁změn	-8.28181
▁život	-8.28259
▁Při	-8.28756
▁všech	-8.28895
ací	-8.29909
čně	-8.29925
▁střed	-8.30042
les	-8.30094
▁věd	-8.3056
▁tři	-8.30857
rán	-8.31027
▁pouze	-8.3119
▁něm	-8.31706
▁roce	-8.31752
klád	-8.32038
-	-8.32346
čil	-8.32419
▁osob	-8.32764
ge	-8.32868
tivní	-8.33035
ver	-8.33045
▁tisíc	-8.33158
▁práv	-8.33551
▁di	-8.33565
▁program	-8.34045
▁tomu	-8.34238
▁kole	-8.34389
krát	-8.34511
rat	-8.34575
cké	-8.34705
▁rok	-8.34807
000	-8.34863
▁mnoh	-8.35336
%	-8.35545
▁problém	-8.35545
ú	-8.3583
▁Jak	-8.36231
▁vlastní	-8.36459
▁možnost	-8.37393
▁řekl	-8.37463
▁měst	-8.37623
▁proto	-8.37709
▁ke	-8.37942
▁poslední	-8.38304
▁prů	-8.38852
▁třeba	-8.38953
▁procent	-8.39244
▁Ro	-8.39406
▁protože	-8.40361
▁Zá	-8.40599
▁asi	-8.40727
▁totiž	-8.40993
▁Br	-8.42258
▁nedo	-8.42278
▁konce	-8.42397
▁lze	-8.42699
▁pracovní	-8.43081
ovaný	-8.43121
prostřed	-8.44611
▁Ob	-8.44856
skou	-8.44972
▁skutečn	-8.45056
▁člen	-8.45672
▁čtyř	-8.46404
▁prac	-8.47277
mluv	-8.47331
▁země	-8.47442
▁milion	-8.4758
port	-8.47628
▁současn	-8.48263
▁velmi	-8.4847
▁zatím	-8.48987
▁byly	-8.49042
▁případ	-8.49263
▁skupin	-8.49996
var	-8.50265
vedl	-8.50293
▁cest	-8.50343
▁nové	-8.50825
▁posl	-8.50891
ější	-8.51644
bezpeč	-8.51939
▁nepo	-8.5244
▁Nej	-8.52673
gan	-8.52786
Ú	-8.53009
užit	-8.53207
▁nebyl	-8.53607
▁včera	-8.53747
▁stud	-8.54223
Í	-8.54277
stroj	-8.5444
ber	-8.54538
ovým	-8.54801
graf	-8.54887
Ž	-8.55009
Ř	-8.55009
ického	-8.55357
▁škol	-8.55369
▁10	-8.55664
F	-8.56437
bíd	-8.56688
ická	-8.57419
Á	-8.57614
▁dnes	-8.58005
sát	-8.58052
▁objekt	-8.58618
▁In	-8.59042
'	-8.59134
▁firmy	-8.59134
▁jeden	-8.60421
▁Tak	-8.60796
▁především	-8.60871
▁odbor	-8.61077
icky	-8.61971
▁ekonom	-8.62245
▁dvě	-8.62556
▁pět	-8.6265
▁Bo	-8.62729
▁oblast	-8.62748
▁případě	-8.63252
▁vznik	-8.63768
Z	-8.64021
dat	-8.6417
▁dvou	-8.64276
bil	-8.64544
nictví	-8.64641
▁například	-8.64844
▁mal	-8.64845
▁fa	-8.6495
ón	-8.65078
▁společn	-8.6524
▁druhé	-8.65763
▁prezident	-8.65862
▁republik	-8.66272
▁tento	-8.6683
▁mít	-8.67199
▁trh	-8.67251
slovensk	-8.67394
▁Ho	-8.6745
▁soud	-8.67968
▁určit	-8.68982
býval	-8.69409
▁nyní	-8.69531
tisk	-8.70117
pořád	-8.70262
▁spolu	-8.70317
▁jiné	-8.70438
▁pomoc	-8.70539
▁hodin	-8.70623
▁žádn	-8.70714
nutí	-8.71094
▁ministr	-8.71116
zřejmě	-8.71548
▁muž	-8.72941
▁Jan	-8.73683
▁mohou	-8.73775
▁práce	-8.74186
▁lidí	-8.74349
▁stále	-8.74679
▁různ	-8.74872
álně	-8.75147
▁těchto	-8.75305
▁ovšem	-8.75531
▁zemí	-8.75661
▁deset	-8.75781
▁Před	-8.75846
▁všechny	-8.75946
▁hlavní	-8.76206
▁činnost	-8.76307
právě	-8.76398
▁lékař	-8.7645
▁Kdy	-8.76713
isté	-8.76861
▁obchodní	-8.77034
▁celé	-8.77893
ickou	-8.78773
▁člověk	-8.7967
▁kterou	-8.7991
▁jednotliv	-8.80141
▁typ	-8.80259
▁dohod	-8.80399
▁samo	-8.8064
▁podnikatel	-8.80687
dává	-8.81034
▁počítač	-8.8109
▁větší	-8.81571
▁hra	-8.81573
▁měsíc	-8.81592
▁div	-8.82479
▁šest	-8.82756
jištěn	-8.83063
▁kvalit	-8.83753
▁čtvrt	-8.84238
išť	-8.84519
▁uvedl	-8.84623
▁možné	-8.85
ární	-8.85145
▁zahraniční	-8.85227
zaměstnan	-8.85227
▁jednání	-8.85365
▁prodej	-8.85465
▁hodnot	-8.85477
▁hráč	-8.86011
▁náklad	-8.86152
▁občan	-8.87499
▁pre	-8.87742
▁znám	-8.87847
▁americk	-8.89065
▁České	-8.89466
▁ČR	-8.89578
▁Praze	-8.90335
▁zejména	-8.90847
▁objev	-8.90952
zdrav	-8.91206
▁chyb	-8.91272
téměř	-8.91362
▁bank	-8.91372
▁zařízení	-8.91641
▁návrh	-8.91643
▁svou	-8.91888
např	-8.92469
▁akci	-8.92639
▁fotbal	-8.92972
▁nemoc	-8.92986
měř	-8.93411
▁výkon	-8.93416
▁české	-8.93536
kázal	-8.93579
▁vždy	-8.93815
ovací	-8.93855
▁začal	-8.94179
▁názor	-8.94604
▁snad	-8.94897
▁obchod	-8.95254
▁vývoj	-8.95436
▁předsed	-8.95496
▁prostředí	-8.9588
▁nějak	-8.96249
obec	-8.96702
▁obsah	-8.97084
jezd	-8.98048
:	-8.98152
▁ředitel	-8.98209
▁text	-8.98806
▁svých	-8.98942
▁oprav	-8.98986
▁správ	-8.99011
▁význam	-8.9906
▁nový	-8.99346
▁závod	-8.99374
ební	-8.99377
▁parlament	-8.9992
ozi	-9.00266
▁disk	-9.00811
▁stanov	-9.01471
znamená	-9.01956
▁Němec	-9.0225
bychom	-9.02268
G	-9.02581
▁tvrd	-9.03321
▁původ	-9.04335
rovná	-9.04431
▁doprav	-9.04696
chází	-9.04967
boj	-9.05293
▁účast	-9.05543
▁podstat	-9.06528
▁zájem	-9.06789
▁vztah	-9.0709
▁pražsk	-9.07594
▁sociální	-9.08008
▁film	-9.08042
pokoj	-9.08058
▁ostatní	-9.08329
▁politik	-9.08963
jasn	-9.09051
▁klub	-9.0908
vykl	-9.09085
▁svým	-9.09154
▁některé	-9.10856
▁dlouho	-9.1086
▁důvod	-9.11537
▁pozor	-9.11617
místě	-9.11688
▁vítěz	-9.12157
dvacet	-9.12473
▁Jedn	-9.12757
▁zboží	-9.12801
▁prostor	-9.12859
sáhl	-9.13056
▁příliš	-9.13475
▁aktiv	-9.13606
▁zápas	-9.13789
histor	-9.14121
▁opět	-9.14459
▁Byl	-9.1511
▁schopn	-9.15149
▁pohyb	-9.15168
ložit	-9.15276
▁údaj	-9.15334
▁patří	-9.15563
▁podíl	-9.15787
▁finanční	-9.15791
▁vyšší	-9.15804
▁svůj	-9.1613
▁dosud	-9.16138
▁některých	-9.16468
▁práci	-9.16811
▁obyvatel	-9.1715
▁firma	-9.1715
▁domácí	-9.17842
▁vůbec	-9.18181
▁zdroj	-9.18201
▁východ	-9.1854
▁soutěž	-9.18877
▁fond	-9.19238
bývá	-9.19609
▁půl	-9.19714
▁období	-9.1993
▁největší	-9.20983
▁celkov	-9.21713
▁fakt	-9.22402
▁letošní	-9.22416
▁velký	-9.2243
▁rozdíl	-9.23895
▁návštěv	-9.24232
▁nejsou	-9.24259
▁telefon	-9.246
▁Václav	-9.24969
▁projekt	-9.25291
▁velké	-9.25347
▁příslušn	-9.26084
▁USA	-9.26459
▁dokonce	-9.26474
jedná	-9.26639
během	-9.27221
▁spojen	-9.27716
▁nejlepší	-9.27971
▁miliard	-9.28736
stoupil	-9.28736
▁nebude	-9.29127
▁zpráv	-9.29452
omín	-9.29464
▁polovin	-9.30312
▁1992	-9.30674
▁rovněž	-9.30674
▁kontrol	-9.31072
▁informace	-9.3146
▁privatiz	-9.31855
▁získal	-9.31863
J	-9.32048
vláda	-9.32298
▁První	-9.32307
včetně	-9.33128
▁situace	-9.33453
▁Slovensk	-9.33855
▁Evropsk	-9.33855
myšlen	-9.33856
▁trest	-9.33918
▁model	-9.33929
▁zahraničí	-9.3426
▁řád	-9.34311
produkt	-9.34811
reprezenta	-9.35075
▁závěr	-9.35495
průměr	-9.36019
▁zákazník	-9.36309
▁musel	-9.36385
▁Evropy	-9.37141
▁peníze	-9.37144
▁trenér	-9.3756
cházejí	-9.3798
▁Zatím	-9.37987
▁materiál	-9.38401
▁premiér	-9.38825
▁Rusk	-9.38864
▁nemůže	-9.39678
▁mezinárodní	-9.40971
▁neměl	-9.41051
▁uveden	-9.4109
▁plyn	-9.41103
▁rozhodnutí	-9.41406
▁národní	-9.41426
▁značn	-9.4159
▁vlastně	-9.42282
▁naopak	-9.43165
▁množství	-9.43608
▁Mezi	-9.4361
▁rychle	-9.4406
dařilo	-9.44069
▁Petr	-9.45588
▁partner	-9.45861
▁většinou	-9.46317
▁určen	-9.46333
▁rychlost	-9.46776
▁zhruba	-9.46776
▁soukrom	-9.47237
▁zásad	-9.47701
▁hranic	-9.47802
▁voleb	-9.48142
▁týden	-9.48168
▁důsled	-9.48632
nedávn	-9.4958
▁zájm	-9.49595
▁minut	-9.49628
▁uzavře	-9.50047
▁firem	-9.50052
▁výběr	-9.50537
▁smlouvy	-9.51483
▁dolarů	-9.51484
▁efekt	-9.5159
▁vedoucí	-9.51967
▁uměl	-9.52027
▁přesvědč	-9.5294
▁mechanik	-9.53922
▁pravděpodobn	-9.53922
▁vysvětl	-9.54417
▁červen	-9.54916
▁Přesto	-9.55415
▁majitel	-9.55918
▁Další	-9.5592
▁zvýšen	-9.55954
míněn	-9.56371
▁kancelář	-9.56422
▁výzkum	-9.56423
▁armád	-9.56426
▁později	-9.5693
▁západní	-9.57442
▁vlastnost	-9.57957
▁ČSFR	-9.58468
▁zdravotní	-9.58469
▁Evropě	-9.59507
▁teplot	-9.5951
▁svobod	-9.60031
Š	-9.72445
"	-11.1074
(	-13.1712
<	-13.1712
