<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.72531
,	-3.28342
.	-3.43146
▁a	-4.35198
▁v	-4.42786
▁se	-4.5237
a	-4.5847
▁na	-4.64762
m	-4.83805
u	-4.84003
ch	-4.93719
i	-4.97703
y	-5.00564
▁je	-5.0493
ho	-5.2079
▁"	-5.23435
▁že	-5.30257
▁z	-5.31545
▁s	-5.34346
e	-5.54868
▁o	-5.57316
▁do	-5.57836
á	-5.58399
ou	-5.59925
o	-5.63392
▁pro	-5.77488
í	-5.79437
▁-	-5.81526
▁za	-5.82538
é	-5.8268
em	-5.86022
ě	-5.87509
s	-5.88651
▁k	-5.95498
▁po	-5.98807
▁to	-6.00669
▁(	-6.03722
▁ve	-6.04059
▁i	-6.05071
▁V	-6.0583
to	-6.08724
t	-6.13591
▁by	-6.13625
ů	-6.20184
ž	-6.21901
▁ale	-6.23537
>	-6.24995
mi	-6.27163
▁si	-6.32171
ý	-6.36464
▁jsou	-6.42537
▁od	-6.43735
▁jako	-6.45585
▁které	-6.47705
▁při	-6.51906
ých	-6.55216
▁však	-6.55512
)	-6.57102
▁:	-6.58362
▁tak	-6.61764
ní	-6.63067
▁který	-6.67135
▁ne	-6.70304
▁nebo	-6.75394
▁jeho	-6.76321
▁bude	-6.77394
?	-6.79549
▁jen	-6.83036
me	-6.83127
x	-6.86109
▁S	-6.86443
▁než	-6.91261
▁má	-6.93043
▁Po	-6.93518
▁A	-6.93519
z	-6.97091
te	-6.97244
▁už	-6.98324
▁před	-6.98896
▁Na	-6.99096
l	-6.99229
▁aby	-6.99554
▁byl	-7.01201
▁jejich	-7.03356
▁jak	-7.04236
▁jsem	-7.04681
▁být	-7.04918
ce	-7.04994
▁až	-7.05232
ně	-7.06469
▁která	-7.09487
▁také	-7.10027
p	-7.10203
v	-7.10915
▁jsme	-7.13358
▁<	-7.14498
▁podle	-7.14704
mu	-7.16012
▁ze	-7.16253
▁Je	-7.16914
▁Z	-7.18577
▁vy	-7.19579
ka	-7.20132
k	-7.21029
ého	-7.21959
▁co	-7.2627
d	-7.26336
▁není	-7.26546
ové	-7.27653
▁mezi	-7.29718
▁bylo	-7.3002
▁či	-7.31574
▁ani	-7.31672
▁O	-7.3204
r	-7.32193
▁ještě	-7.32714
▁své	-7.32952
▁již	-7.34421
▁když	-7.34792
▁může	-7.35663
▁byla	-7.37703
▁P	-7.38207
▁let	-7.3995
▁toho	-7.40059
kud	-7.41666
li	-7.4325
ky	-7.4332
▁korun	-7.4348
/	-7.43549
▁K	-7.45244
ech	-7.46614
na	-7.46776
▁pak	-7.48002
▁další	-7.49751
).	-7.49946
▁kteří	-7.50464
▁tím	-7.5089
ná	-7.52336
▁té	-7.5292
ci	-7.52957
▁kde	-7.53092
že	-7.53568
▁více	-7.55275
▁To	-7.56125
ým	-7.5658
▁roku	-7.56868
▁první	-7.57004
la	-7.57083
▁tedy	-7.57206
ek	-7.57321
ku	-7.5783
č	-7.58337
▁bez	-7.61141
né	-7.61403
▁nich	-7.61584
cí	-7.65298
▁pod	-7.6575
▁mají	-7.66063
),	-7.66333
▁tu	-7.69587
▁roce	-7.71114
▁pouze	-7.71398
n	-7.71492
▁musí	-7.718
ová	-7.72214
▁tom	-7.72399
-	-7.72818
b	-7.73188
▁kdy	-7.73292
ovat	-7.73923
▁tomu	-7.74519
▁li	-7.75816
▁ke	-7.76759
▁proto	-7.76781
▁Za	-7.76819
▁budou	-7.78414
it	-7.79147
▁třeba	-7.79732
uje	-7.79956
▁Ne	-7.80018
▁protože	-7.80529
▁totiž	-7.81267
▁I	-7.81543
š	-7.81766
▁proti	-7.82394
▁nás	-7.83757
▁lze	-7.83779
ách	-7.84242
▁pře	-7.85182
▁M	-7.86465
nou	-7.867
▁nad	-7.87449
▁byly	-7.8805
▁měl	-7.88069
▁asi	-7.88707
▁velmi	-7.88731
▁poslední	-7.88738
▁její	-7.89104
▁D	-7.89445
▁zatím	-7.89636
lo	-7.90409
j	-7.90683
▁U	-7.91513
▁řekl	-7.93017
c	-7.93359
▁ty	-7.93558
jí	-7.93878
▁včera	-7.94017
ň	-7.94629
▁Podl	-7.94874
▁Pro	-7.95082
le	-7.95233
ovi	-7.96328
ný	-7.97545
st	-7.9761
▁dnes	-7.98679
▁firmy	-7.99419
en	-7.99537
ových	-8.00308
▁dva	-8.00366
ům	-8.01655
▁především	-8.0177
▁přes	-8.02126
ni	-8.02472
ování	-8.02551
▁vlastní	-8.02987
ze	-8.03272
ost	-8.03831
▁případě	-8.04259
▁J	-8.04319
▁tisíc	-8.0451
▁Při	-8.04827
▁'	-8.05148
▁například	-8.05901
▁všech	-8.05912
co	-8.0599
▁Do	-8.06458
il	-8.07473
▁rok	-8.07744
al	-8.08184
▁době	-8.08823
▁nyní	-8.09072
▁nám	-8.09533
▁mít	-8.09905
▁ji	-8.10796
h	-8.12905
▁tři	-8.13376
▁Ve	-8.13669
cích	-8.13884
▁lidí	-8.14047
▁jim	-8.14064
ne	-8.14176
▁společnosti	-8.14186
▁mohou	-8.14387
▁práce	-8.14468
▁stále	-8.15409
▁těchto	-8.15677
▁zda	-8.15691
▁ovšem	-8.15812
▁všechny	-8.16124
ské	-8.16663
▁jeden	-8.16672
▁roz	-8.16682
▁H	-8.16694
in	-8.1791
no	-8.17957
▁několik	-8.18439
f	-8.19797
▁kterou	-8.20191
▁což	-8.20507
ra	-8.20915
▁procent	-8.21064
▁dvou	-8.22419
▁něm	-8.22509
...	-8.22732
▁tento	-8.22953
ře	-8.24836
▁možné	-8.25264
ných	-8.25615
▁jde	-8.2619
▁České	-8.26305
▁Ale	-8.26641
g	-8.26802
ují	-8.26874
▁Jak	-8.27063
▁dalších	-8.27316
právě	-8.27948
▁nové	-8.28116
▁T	-8.2821
cela	-8.28411
▁G	-8.28714
ři	-8.29016
▁měla	-8.29603
▁ČR	-8.29831
▁Praze	-8.30609
po	-8.31185
▁jednání	-8.31442
téměř	-8.31449
▁naše	-8.31555
▁zejména	-8.31611
▁svou	-8.32079
▁Od	-8.323
ta	-8.32425
▁strany	-8.34089
▁Co	-8.34412
▁Proto	-8.34973
▁prostředí	-8.35982
▁kdo	-8.36092
▁nej	-8.36128
▁zařízení	-8.36335
▁sice	-8.36563
▁letech	-8.36695
ří	-8.36802
ovou	-8.37013
ový	-8.37104
at	-8.37487
ými	-8.37628
▁Kdy	-8.37704
ém	-8.37966
▁základní	-8.38045
▁svého	-8.3811
kou	-8.38648
▁dvě	-8.3905
▁svých	-8.39113
el	-8.39119
▁větší	-8.39174
▁možnost	-8.4002
▁B	-8.40174
či	-8.40182
osti	-8.40244
▁nejen	-8.4025
lu	-8.40334
je	-8.41044
▁jiné	-8.41162
▁naši	-8.42517
ro	-8.42518
or	-8.42718
▁světa	-8.42811
▁tomto	-8.43316
spo	-8.43528
▁místo	-8.43665
ko	-8.43934
pl	-8.43944
▁R	-8.44001
▁Tak	-8.44059
on	-8.4429
ny	-8.44431
ami	-8.44482
▁každý	-8.45301
vá	-8.45512
M	-8.45641
▁nic	-8.45962
▁000	-8.46534
vě	-8.46556
▁L	-8.46585
ám	-8.46611
▁milionů	-8.47088
▁druhé	-8.47111
▁část	-8.4713
▁zde	-8.47491
▁něco	-8.48316
▁vlády	-8.48368
ly	-8.48536
▁svým	-8.48538
▁stát	-8.4864
▁mu	-8.48831
▁uvedl	-8.49434
ř	-8.49522
se	-8.49678
▁stejně	-8.50289
▁ceny	-8.51788
ru	-8.52443
▁zákona	-8.52606
▁kolem	-8.52789
S	-8.52846
▁systém	-8.53001
▁C	-8.5337
▁tam	-8.53894
▁2	-8.53918
ově	-8.54047
▁N	-8.54598
▁%	-8.54847
▁oblasti	-8.54912
▁dobře	-8.55443
▁příliš	-8.55729
▁patří	-8.55743
▁země	-8.55913
▁říká	-8.56203
▁dosud	-8.56417
▁svůj	-8.56431
▁byli	-8.56755
▁některých	-8.56841
▁práci	-8.57094
▁některé	-8.57283
si	-8.57414
▁zemí	-8.57449
▁10	-8.57695
▁zboží	-8.5835
▁vůbec	-8.58523
A	-8.58614
T	-8.58722
▁opět	-8.58808
▁1	-8.58961
▁sociální	-8.60148
▁období	-8.60208
▁vždy	-8.60443
ti	-8.6071
us	-8.60944
▁neboť	-8.61009
D	-8.61396
ští	-8.61933
tu	-8.62238
ích	-8.63127
ov	-8.63274
▁jež	-8.63417
▁firma	-8.6395
▁pracovní	-8.64381
▁nejsou	-8.64519
▁několika	-8.64968
▁mě	-8.64989
▁často	-8.65086
▁vyšší	-8.65281
če	-8.65464
▁systému	-8.65779
▁finanční	-8.66225
er	-8.66233
▁3	-8.66635
va	-8.6665
▁dokonce	-8.66744
ného	-8.66775
▁jste	-8.67125
oval	-8.67432
▁den	-8.67628
▁USA	-8.67772
▁měli	-8.67958
čí	-8.68011
da	-8.68028
▁sám	-8.68251
▁Js	-8.68647
▁Kč	-8.68923
děl	-8.68957
lá	-8.69205
▁ob	-8.69382
▁lidé	-8.69415
ového	-8.69518
▁celé	-8.69528
▁Jan	-8.7049
▁střední	-8.70731
během	-8.70843
▁níž	-8.70905
▁rovněž	-8.70963
▁doby	-8.7121
R	-8.71431
▁trhu	-8.71555
ská	-8.71626
▁informace	-8.71745
▁nimi	-8.72403
▁přímo	-8.72544
▁společnost	-8.7268
▁počet	-8.72713
tě	-8.72762
B	-8.72826
ující	-8.72931
vůli	-8.7297
včetně	-8.73337
▁ten	-8.73357
K	-8.73411
L	-8.73718
▁situace	-8.73737
▁části	-8.73784
▁takže	-8.73788
an	-8.73987
▁hodin	-8.74184
▁zahraničí	-8.74545
▁státní	-8.74643
▁Ty	-8.74645
zřejmě	-8.74774
▁zákon	-8.75057
▁čas	-8.75059
▁pět	-8.75435
▁vše	-8.7594
tato	-8.76308
▁mohl	-8.76313
▁F	-8.76563
▁5	-8.76599
nu	-8.76639
▁méně	-8.76987
▁ministr	-8.77291
▁např	-8.77394
▁Evropy	-8.77426
▁peníze	-8.77432
nost	-8.77561
ri	-8.77815
ba	-8.78019
ným	-8.78082
▁Zatím	-8.78279
▁víc	-8.78296
ty	-8.78681
▁něj	-8.78686
▁znamená	-8.78749
▁chce	-8.78786
▁vám	-8.78821
ry	-8.78883
▁nebude	-8.78906
▁způsobem	-8.79302
▁takové	-8.79562
ský	-8.79976
de	-8.80106
▁ředitel	-8.80131
▁spíše	-8.80225
▁republiky	-8.80248
kem	-8.80381
▁nemá	-8.8084
▁velký	-8.81011
ním	-8.81016
▁sebe	-8.81309
▁dále	-8.81349
▁dobu	-8.81491
by	-8.81553
▁navíc	-8.81691
▁přitom	-8.81716
ší	-8.81791
▁čtyři	-8.81886
lí	-8.82178
hl	-8.82256
▁půl	-8.8236
▁První	-8.82362
▁obchodní	-8.82476
▁vlastně	-8.82577
▁problémy	-8.82662
▁jednoho	-8.83002
▁Vy	-8.83043
ť	-8.83141
P	-8.83348
▁naopak	-8.8345
▁prezident	-8.83587
ského	-8.83804
▁české	-8.83898
▁snad	-8.84198
▁řízení	-8.84242
ví	-8.85033
du	-8.85422
▁města	-8.85499
▁zájem	-8.8553
▁letošní	-8.85648
▁skutečně	-8.85738
3	-8.85751
ků	-8.85808
I	-8.86085
ma	-8.86191
▁straně	-8.86355
▁největší	-8.86525
▁znovu	-8.86651
▁mnoho	-8.86661
▁vláda	-8.86866
▁zahraniční	-8.86932
▁většinou	-8.86952
▁jej	-8.86995
▁životní	-8.87085
▁zhruba	-8.87119
od	-8.87173
▁platí	-8.87314
▁jednotlivý	-8.87406
▁20	-8.87748
▁řešení	-8.87941
▁současné	-8.87993
4	-8.88327
C	-8.88408
▁území	-8.88918
V	-8.89153
tr	-8.89223
▁program	-8.89272
▁jiných	-8.89336
▁Jiří	-8.89388
▁mimo	-8.89852
▁nelze	-8.89892
ec	-8.89944
▁celý	-8.90096
▁člověk	-8.90421
▁bych	-8.90575
▁začal	-8.90999
▁1992	-8.9116
▁letos	-8.91342
▁smlouvy	-8.91768
▁dolarů	-8.91792
▁rozhodnutí	-8.91934
ím	-8.92227
ova	-8.92294
ji	-8.92455
▁zase	-8.92612
ha	-8.92643
▁velké	-8.92744
▁tzv	-8.9277
▁jedné	-8.92955
▁tří	-8.92995
za	-8.93108
ův	-8.93251
N	-8.93309
▁lepší	-8.93715
▁pomocí	-8.93793
▁množství	-8.94038
▁život	-8.94345
▁činnosti	-8.94353
▁šest	-8.94831
is	-8.95005
dr	-8.9517
re	-8.95421
▁naší	-8.95505
▁Přesto	-8.95781
▁roky	-8.95856
▁vás	-8.95878
▁světě	-8.96475
▁jednou	-8.96696
▁různých	-8.96722
▁pan	-8.96888
U	-8.97034
▁hlavní	-8.97117
▁Petr	-8.97227
et	-8.97471
▁státu	-8.97479
1	-8.97541
▁později	-8.97605
2	-8.97774
▁můžete	-8.98209
▁programu	-8.98596
kr	-8.9862
▁ČSFR	-8.98754
▁vedení	-8.98798
▁dost	-8.98848
ních	-8.98895
ste	-8.99121
▁1.	-8.9931
▁svět	-8.99337
▁člověka	-8.99342
▁de	-8.99563
▁Evropě	-8.99793
▁podniku	-8.9985
▁Před	-8.99923
▁skupiny	-9.0013
▁E	-9.00255
▁století	-9.00321
▁věci	-9.00716
ských	-9.0072
▁nepo	-9.00814
▁služby	-9.00842
▁rozdíl	-9.00956
▁Václav	-9.01083
▁málo	-9.01138
▁deset	-9.01187
▁dlouho	-9.01235
▁domácí	-9.01553
▁jinak	-9.01906
▁prý	-9.0195
▁činnost	-9.01979
▁mělo	-9.02014
ve	-9.0227
▁zároveň	-9.02614
▁obou	-9.02679
▁situaci	-9.02976
tra	-9.03034
▁trh	-9.03421
vol	-9.03499
▁dnešní	-9.03518
▁prohlásil	-9.03578
▁spolu	-9.03658
Á	-9.0366
▁snímku	-9.04064
▁náklady	-9.04101
Z	-9.04313
hr	-9.04424
▁možná	-9.04595
▁přesto	-9.04685
▁nových	-9.04811
ců	-9.04957
▁návrh	-9.04965
▁prvním	-9.05044
▁problém	-9.05083
ar	-9.05083
▁cenu	-9.05244
▁nevy	-9.05312
▁nemůže	-9.05513
▁stojí	-9.05535
▁měly	-9.05716
▁máme	-9.058
tá	-9.05889
▁tvrdí	-9.05922
ši	-9.06006
▁mohli	-9.06075
▁jaké	-9.06254
▁děti	-9.06264
▁1993	-9.06264
▁firem	-9.06774
val	-9.06906
▁získat	-9.07384
▁Praha	-9.07384
še	-9.07473
ení	-9.07642
ají	-9.07771
▁moc	-9.07937
lé	-9.07958
▁toto	-9.07996
▁států	-9.08023
▁4	-9.08136
▁těch	-9.08475
▁majetku	-9.08517
lou	-9.08537
▁nakonec	-9.08576
▁Byl	-9.08603
▁CD	-9.08625
▁všechno	-9.08678
▁funkce	-9.08887
▁nikdy	-9.0909
vý	-9.09475
nější	-9.09565
▁r	-9.09674
▁Ko	-9.09708
▁výši	-9.09829
▁pěti	-9.09949
▁30	-9.09968
▁lety	-9.0999
▁svém	-9.10032
▁podniků	-9.10071
ob	-9.10313
ká	-9.1048
▁bývalé	-9.10569
▁sto	-9.10594
▁konce	-9.10621
▁proč	-9.10674
▁jedna	-9.10687
▁100	-9.10716
tí	-9.10873
▁místě	-9.11167
▁vody	-9.11317
▁jedno	-9.11533
▁americké	-9.11551
▁možnosti	-9.11644
▁třetí	-9.1202
▁nového	-9.1214
bu	-9.12167
ili	-9.12189
▁stavu	-9.12275
▁dříve	-9.12354
▁Š	-9.12486
▁Prahy	-9.12588
▁dobré	-9.12618
▁sobotu	-9.12638
ější	-9.12789
▁Má	-9.13181
▁nutné	-9.13183
9	-9.13215
ila	-9.13448
▁nebyl	-9.13456
▁15	-9.13538
▁mezinárodní	-9.13572
ol	-9.13815
vi	-9.14093
▁parlamentu	-9.14233
w	-9.14379
▁místní	-9.14562
▁přece	-9.14707
5	-9.14797
▁osob	-9.14814
▁bychom	-9.1482
▁předseda	-9.14823
▁zemi	-9.15155
▁Tento	-9.15204
os	-9.15474
▁ministerstva	-9.156
▁pohled	-9.15605
▁týden	-9.15746
ické	-9.15755
pe	-9.159
▁W	-9.15908
ční	-9.1603
▁Tato	-9.16436
▁Není	-9.16756
▁informací	-9.16831
▁policie	-9.16831
▁všichni	-9.16831
▁organizace	-9.16831
▁poté	-9.16987
ační	-9.16991
▁Další	-9.17193
▁prostor	-9.17194
▁samozřejmě	-9.17204
▁rychle	-9.17429
▁nikdo	-9.17453
▁můžeme	-9.17519
▁malé	-9.17721
O	-9.18013
▁Ten	-9.18034
▁hlavně	-9.18081
▁nový	-9.18091
ální	-9.1813
▁stav	-9.18337
pa	-9.18471
▁českých	-9.18504
nebo	-9.187
▁Kromě	-9.18706
▁poměrně	-9.18828
▁prezidenta	-9.18886
▁něho	-9.18889
▁věcí	-9.18937
ovali	-9.19045
▁obě	-9.19129
▁sdružení	-9.19355
trochu	-9.19356
▁dvěma	-9.19386
▁způsob	-9.19508
let	-9.19596
▁jedn	-9.19946
▁vedoucí	-9.19978
0	-9.19991
▁jí	-9.20258
▁Jana	-9.20374
▁50	-9.20537
▁právní	-9.20601
▁SSSR	-9.20617
▁sobě	-9.20619
dy	-9.207
▁Ta	-9.20882
bychom	-9.20907
jich	-9.20948
▁stran	-9.21093
▁vliv	-9.21119
▁Mezi	-9.21266
▁prohlášení	-9.21273
▁postup	-9.21437
man	-9.21774
▁kdyby	-9.2188
▁Jako	-9.21898
▁komise	-9.21911
▁podmínky	-9.21911
▁Jestli	-9.21911
▁někdy	-9.21913
vr	-9.22197
▁200	-9.22588
▁základě	-9.22694
▁večer	-9.22847
▁já	-9.22894
▁Evropské	-9.23132
▁potom	-9.23208
▁výroby	-9.23265
▁zemích	-9.23303
▁došlo	-9.23501
E	-9.23633
▁čím	-9.23814
▁kromě	-9.23849
▁většina	-9.23885
▁soud	-9.2408
dním	-9.2446
▁místa	-9.2464
▁ostatní	-9.24888
▁Se	-9.24987
▁určité	-9.25075
▁hned	-9.25227
▁6	-9.25322
ované	-9.25373
▁pár	-9.25448
▁nejlepší	-9.25459
▁dál	-9.25522
ží	-9.25837
ovým	-9.25915
▁života	-9.26023
pr	-9.2639
dí	-9.26436
▁tehdy	-9.26579
▁rozpočtu	-9.26582
▁podíl	-9.26718
▁hry	-9.26734
▁miliard	-9.26781
ing	-9.27108
▁druhý	-9.2718
▁mnoha	-9.27237
▁vysoké	-9.27264
▁východní	-9.2741
▁cena	-9.27462
▁tvoří	-9.27469
▁jistě	-9.27499
▁jich	-9.27527
▁osm	-9.27666
▁vývoj	-9.27932
▁teď	-9.2796
▁milionu	-9.28176
mohlo	-9.28262
▁nebylo	-9.28384
▁prosince	-9.28648
▁prostředky	-9.28649
▁poprvé	-9.2865
▁neu	-9.28835
▁dne	-9.28854
▁čtyř	-9.29167
▁času	-9.29297
▁unie	-9.29349
str	-9.29552
▁stejné	-9.29562
▁názor	-9.29585
6	-9.29615
jší	-9.29916
▁spolupráci	-9.30051
▁výsledky	-9.30064
▁teprve	-9.30076
▁opatření	-9.30083
▁jenž	-9.30253
▁nějak	-9.30319
▁výrazně	-9.30813
▁dodal	-9.30845
nosti	-9.30902
▁žádné	-9.31027
dl	-9.31077
▁prakticky	-9.31518
▁vnitřní	-9.31606
▁40	-9.31713
▁politické	-9.31771
▁stal	-9.31788
▁hlediska	-9.32194
▁prostřednictví	-9.32194
▁utkání	-9.32244
▁mnoh	-9.32287
▁zdravotní	-9.32295
▁podnik	-9.32319
▁procenta	-9.32391
00	-9.32419
hle	-9.3272
▁premiér	-9.32839
▁republice	-9.32919
▁velice	-9.33024
▁celou	-9.33074
ter	-9.33136
ému	-9.33219
▁ministra	-9.33221
▁ODS	-9.33292
op	-9.3344
▁někdo	-9.3365
▁daně	-9.33679
▁kterým	-9.33847
pra	-9.33915
▁ti	-9.34109
▁přístup	-9.34302
▁dispozici	-9.34386
▁nižší	-9.34388
▁akce	-9.34406
▁souvislosti	-9.3447
díky	-9.34558
▁provoz	-9.34739
▁řadu	-9.34876
▁typu	-9.3488
ur	-9.34915
▁minut	-9.34972
▁1990	-9.35126
▁peněz	-9.35159
▁Re	-9.35235
stav	-9.35556
▁změny	-9.35684
▁obyvatel	-9.35748
mohla	-9.35754
▁rámci	-9.35873
▁ledna	-9.35889
fi	-9.35976
▁prostě	-9.36012
▁mne	-9.36336
▁původní	-9.36429
▁sebou	-9.36558
ace	-9.36593
▁budeme	-9.36609
▁nejméně	-9.36636
▁podařilo	-9.36722
ck	-9.36772
▁doma	-9.36837
▁dat	-9.36838
▁menší	-9.36996
▁roli	-9.37407
▁státy	-9.3749
▁objekt	-9.37529
▁různé	-9.37578
▁vítězství	-9.3758
▁čs	-9.37666
▁význam	-9.37884
há	-9.37947
▁St	-9.37971
es	-9.38068
skou	-9.38116
▁deseti	-9.38144
▁Například	-9.38144
▁podnikání	-9.38165
▁ním	-9.38194
▁výše	-9.38761
F	-9.38803
▁opravdu	-9.38919
▁Jde	-9.38972
▁šesti	-9.38983
br	-9.39061
▁pomoc	-9.39089
▁právo	-9.39184
▁tolik	-9.39194
▁nez	-9.39226
ství	-9.39399
vy	-9.39512
▁západní	-9.39574
▁smlouvu	-9.39688
▁miliónů	-9.39694
▁nejvyšší	-9.39726
▁náš	-9.39737
▁nedávno	-9.3975
▁minulý	-9.39775
lit	-9.39777
ací	-9.39926
▁trenér	-9.39979
ovala	-9.40023
ven	-9.40346
▁funkci	-9.4047
▁služeb	-9.40476
▁Dnes	-9.40514
▁zvýšení	-9.40599
▁loni	-9.40607
▁Jen	-9.40614
ák	-9.41091
▁okolí	-9.41258
▁Kdo	-9.41309
▁Klaus	-9.41365
▁měsíců	-9.41409
aci	-9.41493
▁chování	-9.41509
▁středu	-9.41554
▁žádný	-9.41601
▁vů	-9.41691
▁kam	-9.41914
▁Pře	-9.41931
▁koaliční	-9.42051
▁ministerstvo	-9.42051
▁chtějí	-9.42051
▁dnech	-9.4208
▁pojištění	-9.42181
▁úřadu	-9.42203
sti	-9.4241
▁růst	-9.42571
▁jiného	-9.42843
▁metrů	-9.42936
▁postupně	-9.42956
▁získal	-9.43052
▁Windows	-9.43126
▁rady	-9.43163
▁text	-9.43168
▁zahraničních	-9.43315
proti	-9.4342
▁zisk	-9.43515
▁společenství	-9.43695
▁dosavadní	-9.43729
rt	-9.43894
▁svazu	-9.43935
nutí	-9.44318
▁malý	-9.44392
▁12	-9.44455
▁členů	-9.44588
▁Pak	-9.44739
ad	-9.44741
▁cen	-9.44761
▁ta	-9.44883
ovací	-9.44915
▁11	-9.45106
krát	-9.45271
▁nemusí	-9.4529
▁číslo	-9.45308
▁Zde	-9.45578
▁pracovníků	-9.4561
▁neza	-9.4562
▁19	-9.45673
▁Ro	-9.45833
▁klubu	-9.45934
▁podobně	-9.46002
▁podporu	-9.4605
len	-9.46051
8	-9.46125
▁zástupce	-9.46126
▁tržní	-9.4617
▁nadále	-9.46205
▁Bude	-9.46288
▁8	-9.46711
▁počtu	-9.46718
▁25	-9.46807
hu	-9.46885
▁osobní	-9.46972
ání	-9.46982
zn	-9.47243
▁1991	-9.47287
▁ročně	-9.47627
▁týmu	-9.47701
▁snaží	-9.47725
▁podniky	-9.47743
▁Většin	-9.4779
▁hospodářství	-9.4779
▁nabídky	-9.4779
▁lépe	-9.47793
▁výkon	-9.47817
▁MS	-9.47929
▁zdá	-9.4801
ali	-9.48186
▁každ	-9.48243
▁dostal	-9.48317
▁Ani	-9.48346
▁přibližn	-9.48398
▁umožňuje	-9.48637
▁podstatně	-9.48641
▁jenom	-9.48697
▁hodně	-9.48912
▁přesně	-9.48947
▁kole	-9.49001
▁fondu	-9.49259
▁slova	-9.4937
▁musíme	-9.49477
▁považuje	-9.49492
▁začíná	-9.49492
▁říci	-9.49523
▁případech	-9.49545
▁novou	-9.4957
▁18	-9.4957
ga	-9.49592
▁1994	-9.49611
▁městě	-9.49625
▁přednost	-9.49815
▁banky	-9.50045
mat	-9.50118
▁řada	-9.50231
▁pomoci	-9.50277
▁obvykle	-9.50354
▁sítě	-9.50358
▁možností	-9.50414
▁oddělení	-9.50451
▁českého	-9.50593
▁vedle	-9.50671
Dr	-9.50757
▁nes	-9.50911
▁nebyla	-9.50963
CH	-9.51045
šlo	-9.51054
▁her	-9.51118
▁otázku	-9.51224
▁výrobků	-9.51227
▁politiky	-9.51276
▁průběhu	-9.51478
ať	-9.51507
gr	-9.51678
ostí	-9.5178
▁kterém	-9.51832
▁16	-9.51946
▁miliardy	-9.52084
▁nabízí	-9.52101
▁nemají	-9.52145
▁ulici	-9.52167
▁zdrojů	-9.52259
▁celkové	-9.52303
▁tým	-9.52394
▁ú	-9.52426
sta	-9.5275
▁vede	-9.528
▁skutečnost	-9.52876
ul	-9.52899
id	-9.52925
▁otázky	-9.52986
▁úrovni	-9.52986
▁chvíli	-9.52986
▁celkem	-9.52989
▁Česká	-9.52992
▁uvádí	-9.53062
ník	-9.53114
▁slov	-9.53125
▁Už	-9.53151
▁Nej	-9.53203
nik	-9.53203
▁cestu	-9.53221
▁změn	-9.53483
▁takto	-9.5354
▁pražské	-9.53591
▁moci	-9.53606
▁výzkum	-9.5367
ik	-9.53712
▁7	-9.53722
▁chyb	-9.53766
▁dá	-9.53859
▁mistrovství	-9.53882
▁názoru	-9.53988
cen	-9.53998
▁postavení	-9.54075
▁dohody	-9.54079
▁textu	-9.54103
H	-9.54177
▁sil	-9.54198
▁objektů	-9.542
▁jednom	-9.54231
zí	-9.54251
▁míst	-9.54322
sp	-9.54433
Í	-9.54523
▁energie	-9.5478
▁dětí	-9.5478
▁NATO	-9.54781
ice	-9.54788
▁jejím	-9.55032
nit	-9.55033
án	-9.55167
▁Ma	-9.55445
▁společností	-9.55482
rad	-9.55487
▁14	-9.55608
▁finále	-9.55689
▁představuje	-9.55771
▁takový	-9.55779
▁listopadu	-9.55784
▁platit	-9.55828
▁působí	-9.55835
▁kterých	-9.55895
▁měsíce	-9.5591
▁sedm	-9.55988
▁setkání	-9.56024
▁sama	-9.56184
▁projekt	-9.56217
▁Ze	-9.56262
▁bývalý	-9.56336
▁každé	-9.56413
▁vybavení	-9.56423
▁obsah	-9.56499
▁nikoli	-9.56529
▁světové	-9.56537
▁my	-9.56583
▁prostředků	-9.56607
▁čtvrtek	-9.56628
▁hrát	-9.56652
▁Ještě	-9.56652
▁Tím	-9.56671
▁současně	-9.5678
▁řadě	-9.56826
▁obchodního	-9.56852
▁hráčů	-9.56973
▁skupina	-9.57006
▁příští	-9.5702
▁zdroje	-9.57079
▁národní	-9.57202
mž	-9.57236
ant	-9.57251
ed	-9.5726
▁nedo	-9.57264
▁volební	-9.57498
▁Navíc	-9.57532
▁Nyní	-9.57535
▁výrobky	-9.57537
▁OSN	-9.5754
▁produkce	-9.57542
▁musel	-9.57593
▁oba	-9.57595
▁atd	-9.57605
▁provozu	-9.57632
▁čeká	-9.57666
▁neděli	-9.57788
▁sami	-9.5779
▁2.	-9.57842
▁vládní	-9.58125
nými	-9.5816
▁skutečnosti	-9.5826
▁Josef	-9.58467
▁federální	-9.58467
▁zasedání	-9.5847
▁dobrý	-9.58496
▁kvalitní	-9.58516
ovy	-9.58533
▁muset	-9.58536
ního	-9.58707
▁všem	-9.58798
▁vod	-9.58831
kové	-9.59013
▁výboru	-9.59042
▁hlavním	-9.5911
▁úřad	-9.59154
▁přiče	-9.5924
▁začátku	-9.59452
ú	-9.59459
▁srovnání	-9.59484
▁součástí	-9.597
▁akcií	-9.59713
▁poně	-9.59762
▁jiný	-9.59762
▁hodnoty	-9.59796
▁mluvčí	-9.59803
pro	-9.59863
▁prezentace	-9.5993
bal	-9.60069
▁školy	-9.60069
▁teorie	-9.60362
▁privatizace	-9.60363
▁apod	-9.60368
▁obchodu	-9.60412
ském	-9.60417
ován	-9.60431
▁jasné	-9.60432
▁škol	-9.60531
do	-9.60556
▁zvláštní	-9.60575
▁kterého	-9.60592
▁společné	-9.6062
sk	-9.60668
▁problémů	-9.60855
▁těm	-9.60941
▁ME	-9.60987
čin	-9.60993
▁Le	-9.61134
▁Ch	-9.61165
hal	-9.61225
nout	-9.61226
rn	-9.61265
▁generální	-9.61285
▁Země	-9.61336
▁objektu	-9.61357
▁dopravy	-9.61414
▁plně	-9.61439
▁domů	-9.61443
▁poslanců	-9.61478
▁olympijské	-9.61516
▁1989	-9.61518
▁Tr	-9.61548
as	-9.61561
▁jednotlivé	-9.61594
▁buď	-9.61624
▁případ	-9.61688
řitom	-9.61698
ot	-9.61747
▁chtěl	-9.61758
prve	-9.61871
▁našem	-9.62094
▁telefonní	-9.62125
▁možno	-9.62253
▁ekonomické	-9.62272
sku	-9.62292
▁veřejné	-9.62295
▁zdravotnictví	-9.62295
▁Někter	-9.62297
▁kolik	-9.62302
▁umění	-9.62318
000	-9.62415
▁údaje	-9.62619
▁re	-9.6267
▁věc	-9.62761
ič	-9.62883
vat	-9.62897
▁Bylo	-9.62912
ran	-9.63192
▁práva	-9.63273
▁Pavel	-9.63277
▁Podobn	-9.633
▁podobě	-9.63314
▁ostatních	-9.63354
▁investice	-9.63427
▁dalším	-9.63481
▁kultury	-9.63535
▁noci	-9.63557
▁Jelcin	-9.63559
▁24	-9.6362
▁spojení	-9.63635
▁státního	-9.63668
▁celého	-9.63721
▁obraz	-9.63851
▁ex	-9.63905
čky	-9.63958
ily	-9.63962
viz	-9.6409
7	-9.64091
▁nepři	-9.64126
▁Ivan	-9.64296
např	-9.64349
ěte	-9.6435
▁společně	-9.64364
▁zájmu	-9.64399
čka	-9.64446
pat	-9.64484
▁soutěže	-9.64516
▁Proč	-9.64538
▁snadno	-9.64554
▁občanů	-9.64558
▁smrti	-9.64601
▁strana	-9.64707
▁Ti	-9.64718
▁republik	-9.64978
ver	-9.65091
▁Toto	-9.65112
▁dr	-9.65135
▁vzájemn	-9.65164
▁dává	-9.65165
▁tisíce	-9.65206
▁jméno	-9.65266
▁politických	-9.65345
▁předem	-9.65419
ilo	-9.65432
▁13	-9.65775
▁klub	-9.65813
bor	-9.65853
iny	-9.66141
▁Stejn	-9.6628
▁hnutí	-9.66282
▁snímek	-9.66283
▁zdraví	-9.66294
▁lidi	-9.66332
▁vytvoření	-9.6637
up	-9.66432
▁důvodů	-9.66442
▁nejvíce	-9.66489
▁pracovat	-9.66785
▁list	-9.66786
del	-9.66857
▁Ba	-9.66872
▁práv	-9.66876
▁moderní	-9.66938
▁Jaroslav	-9.67296
zen	-9.67361
▁vzhledem	-9.6739
▁vztah	-9.67428
▁velkou	-9.67459
▁soudu	-9.67484
▁Český	-9.67574
▁mužů	-9.67624
▁konkrétní	-9.67719
▁jisté	-9.67724
▁připraven	-9.67836
▁počítače	-9.67842
mysl	-9.67877
▁hráči	-9.67884
však	-9.67976
▁světový	-9.68018
▁otázka	-9.68125
▁těžko	-9.68327
▁okolo	-9.68328
ící	-9.68416
▁skupin	-9.68567
▁daleko	-9.68649
▁film	-9.68663
nice	-9.68879
dob	-9.68885
▁spíš	-9.68983
▁hodiny	-9.69018
J	-9.69062
vo	-9.69228
▁bank	-9.69298
svoji	-9.69322
▁náměstí	-9.69368
▁delší	-9.69371
▁někteří	-9.69374
▁zástupci	-9.69375
▁září	-9.69378
▁rukou	-9.69382
▁zaměstnání	-9.69404
▁obsahuje	-9.69425
▁kilometrů	-9.69426
▁parlament	-9.6964
▁oboru	-9.69695
▁věku	-9.69698
▁koncem	-9.69756
▁60	-9.6976
▁Ú	-9.69823
▁Pa	-9.69925
▁mohly	-9.70023
▁výsledek	-9.70421
▁cestovní	-9.70421
▁přišel	-9.70558
▁nepro	-9.70584
▁druhů	-9.70618
▁zkušenosti	-9.70731
▁model	-9.70961
▁celkov	-9.7102
▁zpět	-9.71069
▁nějaké	-9.71072
▁cizí	-9.71082
ovaných	-9.71135
čení	-9.71151
▁Kčs	-9.71191
▁hospodářské	-9.71194
▁objekty	-9.71356
▁existuje	-9.71485
▁nebudou	-9.71485
▁zůstává	-9.71485
▁Může	-9.71486
▁podmínek	-9.71488
▁dnů	-9.71493
▁olympijský	-9.71557
▁mám	-9.71579
▁koalice	-9.71589
▁Roz	-9.71626
▁stavební	-9.71697
▁zaměstnanců	-9.71743
ud	-9.71747
ována	-9.7185
▁český	-9.71918
▁prodej	-9.7192
▁bod	-9.71981
▁řád	-9.72101
▁smyslu	-9.72122
▁šéf	-9.72219
▁každého	-9.72225
▁Ob	-9.72325
▁běžné	-9.72356
▁efekt	-9.72532
▁úroveň	-9.7256
▁rozvoj	-9.72563
▁tady	-9.72583
▁tun	-9.72682
▁minulosti	-9.72725
▁termín	-9.72848
▁fond	-9.72875
pravidla	-9.72982
▁Br	-9.73343
▁dvacet	-9.73354
▁loňské	-9.7346
▁případně	-9.73486
▁Mar	-9.73554
▁plyn	-9.73578
ic	-9.73626
▁pátek	-9.73647
▁praxi	-9.73648
▁poslanci	-9.7365
▁rychlost	-9.73683
kách	-9.73687
ář	-9.73719
▁Já	-9.73765
▁jediný	-9.73767
▁určitě	-9.73806
▁Každý	-9.73823
▁účast	-9.73824
▁Ná	-9.73972
per	-9.74009
▁pozornost	-9.74051
ač	-9.74156
fr	-9.74171
▁Brně	-9.74271
▁bývá	-9.74416
mluv	-9.74625
ber	-9.7463
gen	-9.74654
nt	-9.74661
▁důležité	-9.74746
▁vidět	-9.74746
▁šanci	-9.74748
▁konci	-9.74776
▁kvality	-9.74812
íky	-9.75125
▁použití	-9.75218
▁prvního	-9.75224
▁zápas	-9.75389
▁pokus	-9.75475
vod	-9.75514
▁muž	-9.75518
▁doba	-9.75527
▁krok	-9.75543
ických	-9.75558
▁druhém	-9.75715
▁síly	-9.75863
▁volbách	-9.75867
▁výrobce	-9.75869
▁července	-9.75876
ina	-9.75879
▁dny	-9.75904
▁nikoliv	-9.75959
▁odpovídá	-9.76033
▁změnit	-9.76037
nov	-9.76102
▁knihy	-9.76179
▁Německa	-9.76269
hy	-9.76303
▁členy	-9.76357
šel	-9.76529
▁nebezpečí	-9.76543
▁svaz	-9.76679
Š	-9.76995
▁nákladů	-9.7703
▁podstatě	-9.77064
▁zranění	-9.77185
▁speciální	-9.77377
ROM	-9.77392
▁Pan	-9.77556
▁tisku	-9.77588
▁stačí	-9.77799
ev	-9.7787
▁ruské	-9.7787
▁činí	-9.77914
▁Ministerstv	-9.78117
▁technologie	-9.78117
▁tepla	-9.78118
▁úplně	-9.78124
▁výrobu	-9.78203
▁představitelé	-9.78212
▁rozšíření	-9.78225
▁investiční	-9.78231
▁Bez	-9.78249
▁techniky	-9.78265
▁druhou	-9.78445
▁Nový	-9.78506
jící	-9.78619
▁počítá	-9.78661
RA	-9.78711
▁podobné	-9.78726
▁Již	-9.78982
▁Bo	-9.79047
vin	-9.7905
▁dal	-9.79072
▁pří	-9.79075
▁podnikatele	-9.79187
▁domu	-9.79274
▁míry	-9.7935
▁celá	-9.79406
▁volby	-9.79433
▁fakt	-9.79463
▁pracuje	-9.79481
ček	-9.79558
▁léta	-9.79603
▁nákup	-9.79614
▁voleb	-9.79626
▁zprávy	-9.7966
▁výrobní	-9.79821
té	-9.79986
▁vznikl	-9.8008
▁vstup	-9.80153
▁polovin	-9.80279
▁vzor	-9.80331
▁Jedno	-9.80442
▁dvakrát	-9.80477
▁televizní	-9.8049
▁vytvořit	-9.80494
ujeme	-9.80585
▁chcete	-9.80699
▁bo	-9.80764
▁vlastnosti	-9.80787
▁bytů	-9.80872
▁17	-9.80907
kov	-9.80925
▁návrhu	-9.80941
ický	-9.8115
skoro	-9.81167
▁též	-9.81291
nem	-9.81376
vláště	-9.81488
▁údajn	-9.81512
▁výběr	-9.81531
10	-9.81563
▁financí	-9.81606
▁konečně	-9.81673
▁fotbalové	-9.81725
▁typ	-9.81747
▁každém	-9.8186
▁SR	-9.81915
pis	-9.81974
▁byt	-9.82112
▁vyhrál	-9.82327
▁jít	-9.82355
▁schopn	-9.82444
▁dělat	-9.82476
▁lidský	-9.82728
zhledem	-9.82775
▁federace	-9.82796
▁firmě	-9.82796
▁použít	-9.82796
▁výsledků	-9.82818
▁Jeden	-9.82821
▁evropských	-9.82836
▁Všechny	-9.82857
▁současnosti	-9.82884
▁zpracování	-9.82891
ovány	-9.82934
▁hranice	-9.83004
▁průmyslu	-9.83127
▁Německu	-9.83136
▁bodů	-9.83139
▁obchod	-9.83194
▁rád	-9.83206
▁hráč	-9.83264
▁vojenské	-9.83283
▁Kr	-9.83419
▁Pod	-9.8348
ig	-9.83637
▁Zeman	-9.83747
and	-9.83854
G	-9.83923
kon	-9.83956
▁rozhodující	-9.83979
▁Společenství	-9.84001
▁Vladimír	-9.84001
▁Právě	-9.84001
▁zbraní	-9.84002
▁nejlépe	-9.84002
▁pravděpodobně	-9.84014
▁původně	-9.84023
▁Běh	-9.84025
▁počítač	-9.84071
▁osoby	-9.84145
▁objeví	-9.84202
ovém	-9.84218
▁ředitele	-9.84293
▁Firma	-9.84386
▁ženy	-9.84464
▁amerických	-9.84485
▁cílem	-9.84544
jet	-9.84564
ovými	-9.84578
ík	-9.84614
třech	-9.84686
tur	-9.84775
▁následující	-9.84781
▁jaký	-9.84899
vede	-9.84943
pokoj	-9.84978
▁dlouhé	-9.85221
▁udělat	-9.85257
▁sněmovny	-9.85284
sky	-9.85293
▁dokáže	-9.85299
▁vhodné	-9.85441
▁prostoru	-9.85552
▁kulturní	-9.85586
ném	-9.85657
▁důvod	-9.85721
značně	-9.85789
ge	-9.85825
bou	-9.85883
bl	-9.85934
▁lékaře	-9.8599
hled	-9.86061
▁80	-9.86138
▁Lu	-9.86153
▁těmi	-9.86262
▁dvaceti	-9.86309
▁zisku	-9.86434
▁růstu	-9.86439
▁patrně	-9.86448
▁informační	-9.86455
▁čísla	-9.86455
▁brzy	-9.86455
▁pravda	-9.86463
▁hovoří	-9.86467
▁Miloš	-9.86539
▁mil	-9.86553
ct	-9.86567
▁využití	-9.86579
hn	-9.86628
▁obrany	-9.86665
raz	-9.8669
:	-9.8674
ner	-9.86868
▁ústavu	-9.86927
▁roční	-9.86941
▁rokem	-9.86982
▁vodní	-9.87044
▁veřejnosti	-9.87126
▁závod	-9.87127
▁vědecké	-9.87264
▁úspěch	-9.87422
be	-9.87505
čet	-9.87672
raději	-9.87701
▁většinu	-9.87705
▁jinde	-9.87705
▁péče	-9.87705
▁začne	-9.87718
▁nemohou	-9.8772
▁dovolenou	-9.8776
▁vědět	-9.87788
▁vládě	-9.87833
▁La	-9.87905
▁denně	-9.88
var	-9.88052
▁čem	-9.88138
▁prací	-9.88195
▁Li	-9.88211
▁slovo	-9.88279
▁data	-9.88299
▁takovou	-9.88322
▁Ke	-9.88381
▁stala	-9.88412
▁národního	-9.88463
▁Mo	-9.88473
stup	-9.88546
▁nejbližší	-9.88668
kla	-9.88708
▁Pr	-9.88818
▁aplikace	-9.88875
▁pokračovat	-9.88971
▁pozadí	-9.88971
▁látky	-9.88974
▁sluneční	-9.89072
▁rada	-9.89203
nka	-9.89319
▁akci	-9.89325
NÍ	-9.89358
▁Zá	-9.89424
ment	-9.89465
▁stanoven	-9.89467
dávají	-9.89493
▁řad	-9.89503
▁starší	-9.89505
nd	-9.89524
▁potřebné	-9.89549
▁veřejnost	-9.89561
▁stalo	-9.89697
▁procesu	-9.89719
tah	-9.89821
▁ES	-9.89861
▁dosáhl	-9.8992
kl	-9.89937
▁osmi	-9.90015
▁plat	-9.90148
nil	-9.90216
▁UEFA	-9.90253
▁demokracie	-9.90253
▁důležitý	-9.90253
▁oficiální	-9.90253
▁označil	-9.90253
▁televizi	-9.90253
▁Spojený	-9.90253
▁Havel	-9.90255
▁nijak	-9.90257
▁okamžitě	-9.90279
▁hodnocení	-9.90288
▁ukazuje	-9.90288
▁výbor	-9.90321
▁míru	-9.90363
tře	-9.90374
▁zabývá	-9.90401
▁nebyly	-9.90413
▁plné	-9.90583
▁určen	-9.90628
▁cesty	-9.90637
▁bezpečnosti	-9.90682
▁naprosto	-9.90708
▁Tu	-9.90748
žen	-9.90835
▁pocit	-9.90885
▁vzniku	-9.90959
▁oblast	-9.91013
sko	-9.91041
▁body	-9.91098
▁žen	-9.91101
▁odmítl	-9.91111
rát	-9.91141
▁dát	-9.91183
▁odborné	-9.91238
▁autor	-9.91375
▁trvá	-9.9144
▁2000	-9.91514
▁majetek	-9.91552
▁řečeno	-9.91552
▁počasí	-9.91553
▁členové	-9.91612
▁budoucí	-9.91677
▁stanice	-9.91737
▁ČSSD	-9.91769
▁kanceláře	-9.91788
ovaly	-9.91792
▁Nové	-9.91832
▁potřeby	-9.91838
▁vládu	-9.91924
nese	-9.91933
▁téma	-9.92041
▁500	-9.92223
▁lékaři	-9.92225
▁druh	-9.92279
▁řady	-9.92296
▁disk	-9.92312
dle	-9.92363
▁respekt	-9.92416
▁zákony	-9.92437
he	-9.92672
bě	-9.92732
▁systémů	-9.92742
ené	-9.92761
▁vývoje	-9.92798
▁Měl	-9.92799
▁názvem	-9.92867
▁onemocnění	-9.92867
▁požadavky	-9.92867
▁příjmy	-9.92867
▁rozhodně	-9.9287
ben	-9.92871
▁nějaký	-9.92886
▁pole	-9.929
▁lidem	-9.92925
▁ekonomiky	-9.92928
▁dosáhnout	-9.92957
▁22	-9.93042
▁Vý	-9.93113
▁podobný	-9.93113
▁300	-9.93114
alo	-9.93114
▁Cen	-9.93152
▁Slovensku	-9.93155
ster	-9.93192
▁Martin	-9.93195
mj	-9.93447
▁Že	-9.93487
▁neo	-9.9349
▁třicet	-9.935
▁trest	-9.93517
▁Ka	-9.93556
%	-9.93624
▁smysl	-9.93627
▁počátku	-9.93664
▁nová	-9.93789
klad	-9.93951
▁lékař	-9.94067
cházet	-9.94133
▁konference	-9.94201
▁televize	-9.94201
▁vánoční	-9.94201
▁titul	-9.94203
▁ligy	-9.94203
▁policejní	-9.94205
▁dostat	-9.94215
▁funkcí	-9.94223
▁přístupu	-9.9429
▁hlavního	-9.94324
tím	-9.94331
▁Ha	-9.94366
▁Státní	-9.94369
▁jednak	-9.94384
▁nepře	-9.94537
▁mechaniky	-9.9455
▁celém	-9.94689
▁koncert	-9.94752
les	-9.94771
▁Čech	-9.94802
▁proces	-9.94936
▁společného	-9.95015
slov	-9.95043
▁soubor	-9.9513
▁řekla	-9.95137
▁trestní	-9.95207
▁prodeje	-9.95208
▁kolo	-9.95459
▁Sa	-9.95473
▁poskytuje	-9.95552
▁Československu	-9.95552
▁vnitra	-9.95554
▁Prezident	-9.95555
▁velká	-9.95557
▁Al	-9.95689
▁nechal	-9.95812
▁škody	-9.95834
▁Ho	-9.95855
▁Aby	-9.95869
▁21	-9.95871
▁70	-9.95885
▁parlamentní	-9.959
brž	-9.95908
▁rychlostí	-9.95936
▁druhá	-9.95945
kami	-9.95959
▁radost	-9.96089
▁PowerPoint	-9.96124
▁Velké	-9.96178
▁majitel	-9.96212
▁skončil	-9.96215
▁závěru	-9.96234
▁souboru	-9.9635
▁druhu	-9.96373
ovalo	-9.96408
▁obrat	-9.96472
letý	-9.96544
vou	-9.96658
▁druhého	-9.96735
▁získá	-9.96741
rovna	-9.96806
▁zemědělství	-9.96922
▁látek	-9.96925
▁desítky	-9.96929
▁najít	-9.96938
▁měsících	-9.96942
▁Čechách	-9.96965
▁měsíc	-9.96986
▁Atlantě	-9.96991
▁správy	-9.97
méně	-9.97059
▁dopravní	-9.97075
▁vydání	-9.97096
▁zákoníku	-9.97116
▁jinou	-9.9719
▁město	-9.97195
▁zákonů	-9.97261
▁plán	-9.97275
▁povinnost	-9.97321
▁čele	-9.97412
▁vývoz	-9.97504
cké	-9.97566
▁napsal	-9.97569
▁rozhodl	-9.97612
dnu	-9.97628
rod	-9.9769
W	-9.97699
nos	-9.97784
▁takového	-9.97821
▁výběru	-9.97848
▁jednat	-9.98215
▁Cel	-9.98231
sil	-9.98234
▁poměr	-9.98242
▁zemřel	-9.98264
▁schopen	-9.98311
▁Francie	-9.98311
▁nabídku	-9.98311
▁ustanovení	-9.98311
▁výrobců	-9.98312
▁snímků	-9.98314
níci	-9.98318
tem	-9.98333
▁hudební	-9.9836
▁uplatnění	-9.98376
▁evropské	-9.98381
▁New	-9.98405
▁nim	-9.98424
▁síť	-9.98428
▁přijde	-9.98432
iště	-9.98459
▁ráno	-9.98485
▁státech	-9.9858
nk	-9.98607
▁oznámil	-9.98685
▁začali	-9.98934
olog	-9.99027
koli	-9.99065
ková	-9.99181
▁ceně	-9.99246
tek	-9.99292
▁dalšího	-9.99393
▁soukromé	-9.9942
▁přechod	-9.9946
▁hráče	-9.99672
ovaný	-9.9968
▁těžké	-9.99719
▁využít	-9.99719
▁přijetí	-9.99721
▁působení	-9.99722
▁řešit	-9.99723
▁školství	-9.99731
▁hodlá	-9.99732
▁rozpočet	-9.99733
▁zajistit	-9.99761
▁tentokrát	-9.99766
▁změna	-9.99806
▁převážně	-9.99806
▁pořadí	-9.99949
▁Takže	-9.99978
▁vysokou	-9.99986
▁částky	-9.99995
▁vyplývá	-10.0004
▁jiná	-10.0011
▁okamžiku	-10.0011
zo	-10.0018
▁chybí	-10.002
▁mo	-10.0031
▁živ	-10.0034
voz	-10.0038
ským	-10.004
▁90	-10.0042
▁seznam	-10.0057
▁telefon	-10.006
▁dní	-10.0062
SK	-10.0062
▁seznamu	-10.0063
▁základ	-10.0064
▁vztahu	-10.0067
▁minulé	-10.0071
▁chtěli	-10.0073
ten	-10.0089
▁nesmí	-10.0092
▁potřebuje	-10.0096
▁Přes	-10.0098
nul	-10.01
▁předpokládá	-10.0106
▁názory	-10.0108
▁Její	-10.011
▁spolupráce	-10.0115
▁družstva	-10.0115
▁nejrůznější	-10.0115
▁Mezinárodní	-10.0116
▁vítěz	-10.0118
▁povolení	-10.0123
▁místech	-10.0124
▁údajů	-10.0126
▁směrem	-10.0132
▁nejde	-10.0133
▁cestou	-10.0138
iz	-10.0142
▁%.	-10.016
▁bohužel	-10.0163
rů	-10.017
▁máte	-10.018
▁dodává	-10.0182
inu	-10.019
▁pokles	-10.0203
▁vznik	-10.0204
▁myslím	-10.0211
uji	-10.0223
▁podnikatel	-10.023
vedl	-10.0236
▁výzkumu	-10.0243
ak	-10.0247
van	-10.0253
▁jestli	-10.0257
▁pondělí	-10.026
▁prezentaci	-10.026
▁ohledu	-10.0262
▁armády	-10.0265
▁vyslovil	-10.0266
▁pravidelně	-10.0267
▁měsíční	-10.0267
ická	-10.0269
▁systémy	-10.0269
▁předtím	-10.027
▁smluvní	-10.0275
▁nově	-10.0278
lek	-10.0287
port	-10.029
▁uvedla	-10.0294
▁němu	-10.0297
stoupil	-10.0301
ala	-10.0314
ele	-10.0316
▁vědy	-10.0318
▁stane	-10.0319
▁případů	-10.0325
plav	-10.0329
dal	-10.0335
▁post	-10.0336
mor	-10.0352
▁vztahy	-10.0355
▁daňové	-10.0361
tel	-10.0367
tní	-10.037
▁teplo	-10.0374
▁auto	-10.0376
rán	-10.0384
▁mechanika	-10.0385
Č	-10.0386
▁změnu	-10.039
form	-10.0391
ovo	-10.0392
▁dostane	-10.0396
▁taková	-10.0398
▁HIV	-10.0407
▁konferenci	-10.0407
▁podmínkách	-10.0407
▁příjmů	-10.0407
▁úrovně	-10.0407
▁radnice	-10.0407
▁spoust	-10.0407
▁června	-10.0407
▁Poslední	-10.0408
▁pořád	-10.0411
▁tiskové	-10.0415
▁výjimkou	-10.0415
▁politiku	-10.0417
▁částku	-10.0432
▁neměl	-10.0432
▁rodiny	-10.0437
▁dvanáct	-10.0441
▁Č	-10.0448
▁blok	-10.0449
uto	-10.0457
▁padesát	-10.0458
▁severní	-10.046
pil	-10.0465
▁De	-10.0478
▁neod	-10.0483
tky	-10.0484
▁velikost	-10.0491
▁podnikatelů	-10.0495
▁směru	-10.05
▁papír	-10.0507
dali	-10.0515
▁konkurence	-10.0515
▁museli	-10.052
▁úvěr	-10.0527
▁současn	-10.0534
▁Naše	-10.0535
▁člen	-10.0536
itel	-10.0539
▁zásad	-10.054
ion	-10.0541
▁Jedna	-10.0545
▁ba	-10.0552
▁Současn	-10.0556
▁většině	-10.0556
▁války	-10.0556
▁účetnictví	-10.0556
▁aliance	-10.0556
▁Největší	-10.0556
▁tvrzení	-10.0557
▁moře	-10.0562
ej	-10.0573
▁jednoznačně	-10.0573
▁žádn	-10.0576
▁jakým	-10.0585
▁pa	-10.059
▁volné	-10.0595
▁skupině	-10.0597
▁zvířat	-10.0603
▁aktivity	-10.0607
▁mimořádn	-10.0613
▁uvedené	-10.0618
řídit	-10.0626
▁hodnotu	-10.0628
▁Vše	-10.063
th	-10.0636
▁přírodní	-10.0647
▁Rusko	-10.0651
▁hraje	-10.0654
▁polovinu	-10.0659
▁bezpečnostní	-10.0659
▁kola	-10.0661
HO	-10.0663
▁poslanec	-10.0682
son	-10.0688
OV	-10.069
▁Václava	-10.0697
▁ODA	-10.0701
▁nechce	-10.0701
rád	-10.0703
▁kláves	-10.0707
▁většiny	-10.0708
▁politice	-10.0708
ška	-10.0708
▁začít	-10.0708
▁vždycky	-10.0708
▁pořádku	-10.0713
▁nemocnice	-10.0716
▁soudní	-10.0716
▁Jenže	-10.0718
▁individuální	-10.0722
▁centra	-10.0723
ejte	-10.0725
▁třemi	-10.0725
▁In	-10.0725
▁Německo	-10.0727
▁pracovníci	-10.073
▁LN	-10.0739
▁předsedy	-10.0745
▁univerzity	-10.0749
▁čase	-10.0758
▁400	-10.0759
nici	-10.0761
šli	-10.0762
▁budoucnosti	-10.0767
▁Hor	-10.0776
▁německé	-10.0778
▁sportovní	-10.079
nic	-10.079
▁snížení	-10.0791
▁životě	-10.0795
▁Kdyby	-10.0795
řka	-10.0813
▁paní	-10.0819
▁hlas	-10.0824
jev	-10.0849
▁lidské	-10.0851
▁jím	-10.0856
▁nutno	-10.0857
▁znám	-10.086
▁AIDS	-10.0861
▁Británie	-10.0861
▁vzdělání	-10.0861
▁srpna	-10.0861
▁obyvatelstva	-10.0862
▁Zákon	-10.0863
ovaného	-10.0866
▁Možná	-10.0866
kládá	-10.0869
▁Vždyť	-10.0869
▁objevil	-10.0872
▁hlasů	-10.0882
cím	-10.0882
vnitř	-10.0884
▁důsledku	-10.0889
▁předchozí	-10.0903
▁mnohé	-10.0903
▁demokratické	-10.0904
▁miliony	-10.0904
▁složení	-10.091
▁zásadní	-10.0912
CE	-10.0931
ard	-10.0932
▁takových	-10.0938
mar	-10.0962
▁týká	-10.0965
ároveň	-10.0966
▁přijat	-10.0967
▁úřady	-10.0972
▁používá	-10.0978
▁místopředsed	-10.098
▁trval	-10.098
▁vaše	-10.0981
▁Dr	-10.099
▁státních	-10.0994
Ž	-10.0996
▁výkonu	-10.1007
▁očekávat	-10.1018
▁připravuje	-10.1018
▁silniční	-10.1018
▁buněk	-10.1018
▁tajemství	-10.1018
▁název	-10.1018
▁zaplatí	-10.1019
▁verze	-10.1019
▁hra	-10.1021
▁zdalek	-10.1023
▁kvalitu	-10.1029
▁uspořádání	-10.103
▁Mám	-10.1032
ště	-10.1034
▁poznání	-10.1036
▁piva	-10.1038
▁koupit	-10.104
▁příštím	-10.1046
▁dochází	-10.1049
▁35	-10.105
▁jejího	-10.1057
▁chceme	-10.106
▁průměru	-10.1061
▁závěr	-10.1068
▁počítačů	-10.1068
▁John	-10.1072
▁banka	-10.1079
▁projektu	-10.1081
▁zajímavé	-10.1085
▁aktivní	-10.109
▁jiným	-10.1093
▁povinnosti	-10.1098
▁premiéra	-10.1112
▁disku	-10.1115
▁150	-10.1125
▁technické	-10.1134
▁muži	-10.1135
▁obcí	-10.1135
ající	-10.1146
py	-10.1146
▁stroje	-10.1148
kovi	-10.1159
▁konec	-10.116
▁příklad	-10.117
▁Ku	-10.1173
▁Oba	-10.1174
▁devět	-10.1174
▁částí	-10.1176
▁občas	-10.1176
▁přírody	-10.1176
▁zřejmé	-10.1176
▁privatizaci	-10.1177
▁marek	-10.1177
▁článku	-10.1178
▁zůstat	-10.1178
▁Karel	-10.1178
vu	-10.1179
▁úvahu	-10.1181
▁okresní	-10.1182
EL	-10.1182
▁pozitivní	-10.1184
▁vyžaduje	-10.1187
▁jaderné	-10.1188
▁dokument	-10.1193
▁vánoce	-10.1194
ovaná	-10.1199
▁odborníků	-10.1202
▁agentury	-10.1204
▁mění	-10.1206
▁programové	-10.1209
der	-10.1212
▁sovětské	-10.1214
▁jaderný	-10.1225
jdou	-10.1231
fer	-10.1239
▁hlavních	-10.1246
▁programy	-10.1248
bud	-10.1254
▁relativn	-10.1271
▁příštího	-10.1273
▁ryb	-10.1274
nů	-10.1291
▁zákaz	-10.1307
▁vyjádřil	-10.1312
▁těžký	-10.1317
▁kop	-10.1328
▁vývoji	-10.1337
▁dotaz	-10.1338
▁jména	-10.1338
▁věnovat	-10.1338
▁historii	-10.1338
▁válce	-10.1338
▁Myslím	-10.1339
▁roste	-10.134
▁soutěž	-10.1342
▁republika	-10.1343
▁úkol	-10.1343
▁vaší	-10.1344
▁4.	-10.1352
▁politika	-10.1352
▁liší	-10.1358
▁Škoda	-10.1359
▁manažer	-10.1363
koliv	-10.1365
▁změně	-10.1369
▁hodnot	-10.137
ici	-10.1371
št	-10.1407
▁režimu	-10.1409
▁hotelu	-10.1412
ó	-10.1417
▁druhy	-10.1421
vad	-10.1426
▁Miroslav	-10.1427
budete	-10.1435
▁výraz	-10.1436
▁Společnost	-10.1437
▁úřadů	-10.1449
▁programů	-10.1457
▁tlačítko	-10.1463
▁budu	-10.1463
▁start	-10.1464
▁Da	-10.1468
vádí	-10.1473
▁družstev	-10.1477
gu	-10.1491
▁řeč	-10.1496
ěkteří	-10.1501
▁jednoduché	-10.1502
▁považován	-10.1502
▁zůstane	-10.1502
▁nabízejí	-10.1502
▁1995	-10.1502
▁Někd	-10.1502
▁tajemník	-10.1503
▁smlouva	-10.1508
▁Základní	-10.1509
▁Stál	-10.151
▁OS	-10.1512
▁3.	-10.1516
▁příslušné	-10.1517
jak	-10.1521
▁déle	-10.1522
cký	-10.1525
▁hvězd	-10.1535
ska	-10.1536
▁sta	-10.1538
▁doktor	-10.1538
her	-10.1539
▁hranici	-10.1541
▁abych	-10.1546
▁stranu	-10.1548
▁typů	-10.1548
▁rekord	-10.1554
▁potvrdil	-10.1555
ujících	-10.1556
▁bytu	-10.1556
▁samo	-10.1568
aj	-10.1577
▁veškeré	-10.1578
lin	-10.1578
pen	-10.1582
▁skutečné	-10.1584
▁normální	-10.1586
▁typy	-10.1601
EN	-10.1601
▁styl	-10.1602
▁zákazníků	-10.1605
▁lékařů	-10.1611
▁Hlavní	-10.1649
mír	-10.1652
▁spojen	-10.1659
▁úterý	-10.1668
▁Lidé	-10.1668
▁reprezentant	-10.1668
▁včas	-10.1668
▁Letos	-10.1669
▁někdejší	-10.1669
▁šance	-10.1669
▁lednu	-10.167
▁zvolen	-10.167
▁končí	-10.167
▁globální	-10.1671
▁23	-10.1672
▁jestliže	-10.1675
isté	-10.1675
▁ruce	-10.1677
fo	-10.1677
▁podnikatelské	-10.1687
▁dům	-10.1687
▁malá	-10.1688
▁96	-10.1691
ér	-10.1691
▁dělá	-10.1699
▁hledání	-10.17
jde	-10.1705
▁stejný	-10.1707
▁oblastí	-10.1708
▁profesionální	-10.1708
▁svému	-10.1709
▁získala	-10.1713
▁značné	-10.1716
▁dob	-10.1717
▁kapitálu	-10.1726
▁neví	-10.1728
▁postoj	-10.1735
kor	-10.1742
blíž	-10.1743
SE	-10.1749
tal	-10.1752
▁nena	-10.1755
▁problémem	-10.1757
▁molekul	-10.1767
men	-10.1783
▁existují	-10.1801
▁soutěži	-10.1806
▁tisk	-10.1816
▁My	-10.1816
LA	-10.182
šit	-10.1822
▁vznikla	-10.1823
ký	-10.1828
▁Pavl	-10.1837
▁Federální	-10.1838
▁používat	-10.1838
▁mzdy	-10.1838
▁verzi	-10.1838
▁potíže	-10.1838
▁najednou	-10.1838
▁členství	-10.1839
▁vystoupení	-10.1839
▁tabulky	-10.1839
▁třetím	-10.184
▁včerejší	-10.184
▁studie	-10.1841
▁Chce	-10.1842
▁ruský	-10.1842
▁nejdříve	-10.1842
/2	-10.1843
▁někter	-10.1843
▁shromáždění	-10.1843
▁zvlášť	-10.1846
▁Ž	-10.1846
▁nedá	-10.1847
▁odpověď	-10.1853
▁novým	-10.1856
▁vrátit	-10.1866
▁rozdělení	-10.1866
ive	-10.1872
▁akcí	-10.1875
ané	-10.1876
▁známé	-10.1877
▁časem	-10.1877
▁liber	-10.1884
▁sedmi	-10.1889
▁označení	-10.1891
ovu	-10.1891
▁MB	-10.1903
▁vztahů	-10.1904
▁zprávu	-10.1906
▁akcie	-10.1908
▁ode	-10.1912
▁daň	-10.1929
▁věd	-10.1931
▁počítači	-10.1936
▁centru	-10.1943
též	-10.1945
▁silné	-10.195
▁riziko	-10.1958
átor	-10.1962
▁set	-10.1965
▁motiv	-10.1974
▁počítat	-10.1983
▁dávno	-10.1984
nění	-10.1993
dostatečně	-10.1997
TA	-10.2003
▁soudí	-10.2003
▁hotel	-10.2008
▁prospěch	-10.201
▁Československa	-10.201
▁rozhodne	-10.201
▁hospodaření	-10.201
▁paragraf	-10.201
▁Nicméně	-10.201
▁zaměstnanci	-10.2011
▁výrobci	-10.2011
▁Františ	-10.2014
sad	-10.2016
un	-10.2019
▁spočívá	-10.202
▁odpadů	-10.2021
▁soukromých	-10.2026
▁pozici	-10.2027
▁Tři	-10.203
▁posledním	-10.2031
dla	-10.2031
▁odpovídající	-10.2034
dostala	-10.2037
▁nárok	-10.2037
ón	-10.2039
▁kon	-10.2041
▁12.	-10.2043
▁pohybu	-10.2061
▁Nová	-10.2064
▁Česko	-10.2071
▁britské	-10.2072
▁příkaz	-10.2075
▁díla	-10.2083
ler	-10.2083
▁Národní	-10.2087
▁schopnost	-10.209
nické	-10.2096
▁objem	-10.2107
▁poměru	-10.2109
▁týdne	-10.2112
▁podepsal	-10.2115
▁patnáct	-10.2121
dat	-10.2122
▁rozvoje	-10.2126
▁Sb	-10.2135
pustit	-10.2144
▁pojistné	-10.2147
▁očekává	-10.2148
▁získali	-10.216
ď	-10.2163
▁občanské	-10.2177
▁sklad	-10.2177
▁firmu	-10.2186
▁hrozí	-10.2186
▁odvětví	-10.2186
▁Tomáš	-10.2186
▁Pohár	-10.2186
▁hledat	-10.2186
▁horší	-10.2187
▁Dále	-10.2187
▁prvků	-10.2188
▁DNA	-10.2188
▁mozku	-10.2191
ST	-10.2192
▁mnozí	-10.2195
▁půdě	-10.2199
kat	-10.22
▁letošním	-10.2209
▁uzavření	-10.2209
▁vnější	-10.221
▁teploty	-10.2215
▁vědomí	-10.2221
▁zemědělské	-10.2224
▁Asi	-10.2229
▁poháru	-10.2231
▁Američan	-10.2243
▁metody	-10.2244
íte	-10.2244
▁představ	-10.225
▁ochranu	-10.2259
star	-10.2266
▁materiál	-10.2267
▁občan	-10.2275
▁tradiční	-10.2289
▁pás	-10.2293
▁budoucnost	-10.2295
▁účasti	-10.2298
▁dovoz	-10.2311
▁Velk	-10.2312
lem	-10.2317
▁Čí	-10.2324
▁slouží	-10.2336
▁snah	-10.2341
ismus	-10.2341
▁pre	-10.236
▁měnit	-10.236
ang	-10.236
▁Existuj	-10.2364
▁aplikací	-10.2364
▁natolik	-10.2364
▁upozornil	-10.2364
▁zdůraznil	-10.2364
▁Československo	-10.2364
▁rodiče	-10.2364
▁bankovní	-10.2364
▁podpory	-10.2364
▁tudíž	-10.2364
▁pořadatel	-10.2364
▁reprezentace	-10.2364
▁voda	-10.2368
▁výrobě	-10.2369
▁částečně	-10.2373
▁vytváření	-10.2373
▁PO	-10.2376
▁Zdá	-10.2377
▁žije	-10.2379
▁Poté	-10.2381
▁výroba	-10.2382
▁Dva	-10.2385
▁vlastností	-10.2386
▁centrální	-10.2388
▁zpráva	-10.2389
▁dílo	-10.2391
▁karty	-10.2393
nky	-10.2398
▁zavedení	-10.24
▁pohledu	-10.2418
ke	-10.242
kli	-10.2425
▁dalšími	-10.2435
tud	-10.2436
▁akt	-10.2441
▁záležitost	-10.2449
▁významné	-10.2451
▁jakou	-10.2454
▁režim	-10.2467
30	-10.2476
▁leží	-10.2477
tor	-10.2478
▁důvodu	-10.2481
ivé	-10.2483
▁zmíněné	-10.2487
▁0	-10.2488
▁odhad	-10.2489
▁dané	-10.2493
▁slovenské	-10.2496
inak	-10.2498
▁společný	-10.2501
▁přehled	-10.2508
▁obrazu	-10.2509
▁měst	-10.2511
▁stud	-10.2514
nec	-10.2522
▁Fr	-10.254
▁str	-10.2541
▁Bi	-10.2541
▁založen	-10.2542
▁neexistuje	-10.2546
▁paměti	-10.2546
▁připojištění	-10.2546
▁pomalu	-10.2546
▁kvalifikaci	-10.2546
▁česká	-10.2547
▁odpoledne	-10.2549
▁připomíná	-10.2551
▁nynější	-10.2552
▁oblastech	-10.2554
rak	-10.2556
▁svědčí	-10.256
▁protest	-10.2562
padá	-10.2564
▁vzájemné	-10.2565
▁Musí	-10.2565
▁materiálů	-10.2574
▁budov	-10.2576
▁Ar	-10.2584
▁odboru	-10.2587
ok	-10.2589
▁musím	-10.2592
▁dohodu	-10.2595
▁Slovenska	-10.2597
▁ztráty	-10.2598
▁brněnské	-10.2602
▁Me	-10.2607
net	-10.263
pětí	-10.2639
▁stroj	-10.2642
▁ko	-10.2644
bar	-10.2652
▁poloviny	-10.2653
▁loňském	-10.266
▁Ústav	-10.2662
▁zahájení	-10.2667
▁rádi	-10.2669
▁potřeba	-10.2673
▁technický	-10.2674
ováno	-10.2687
▁nejvíc	-10.2692
šť	-10.2694
ita	-10.27
▁přístroje	-10.2701
▁NA	-10.2702
▁mně	-10.2705
▁autorů	-10.2706
IN	-10.2708
kul	-10.271
ir	-10.2721
ený	-10.2722
▁Itálie	-10.2731
▁Ovšem	-10.2731
▁Program	-10.2731
▁stránce	-10.2731
▁minimální	-10.2731
▁rychlé	-10.2731
▁praxe	-10.2731
▁regionální	-10.2732
▁desítek	-10.2732
▁domov	-10.2732
▁vyjádření	-10.2734
▁nicméně	-10.2734
▁Ostravě	-10.2734
▁Ministr	-10.2736
▁vybrat	-10.2736
▁zdejší	-10.2737
▁neustále	-10.2738
▁ročník	-10.2743
bere	-10.2743
▁dodnes	-10.2746
držel	-10.275
est	-10.2754
▁určitou	-10.2768
▁soustavy	-10.2772
▁rozhovoru	-10.2773
ké	-10.2773
▁příprav	-10.2777
▁výhradn	-10.2779
▁standardní	-10.2786
▁osud	-10.2791
▁staré	-10.2797
cího	-10.2813
▁problému	-10.2814
▁italské	-10.2817
▁souhlas	-10.2823
▁Rad	-10.2823
▁takovém	-10.2826
▁ústavní	-10.2828
20	-10.2832
▁váš	-10.2834
▁vývozu	-10.2839
▁závodu	-10.285
▁důkaz	-10.2852
plat	-10.2855
▁host	-10.2857
lze	-10.2858
AN	-10.2869
ca	-10.287
▁řádu	-10.2873
▁planet	-10.288
▁omezen	-10.2881
mile	-10.2883
ává	-10.2891
▁úspor	-10.2891
▁Ra	-10.2896
▁nemohl	-10.2899
pol	-10.2915
IS	-10.2917
▁KSČM	-10.2918
▁profesor	-10.292
▁Všichni	-10.292
▁jednoduchý	-10.292
▁náměstek	-10.292
▁špatně	-10.292
▁Naopak	-10.292
▁Snad	-10.292
▁jediná	-10.292
▁odborníci	-10.292
▁zaměstnance	-10.2921
▁poptávky	-10.2921
▁poslance	-10.2921
▁okna	-10.2921
▁těsně	-10.2922
▁potřebují	-10.2923
▁Han	-10.2923
▁koncentrace	-10.2925
ložit	-10.2929
▁automaticky	-10.2929
▁měření	-10.2932
▁vychází	-10.2932
▁spokojen	-10.2936
▁produktů	-10.2938
tion	-10.2939
▁stovky	-10.2942
bral	-10.2944
▁Evropa	-10.2944
▁pán	-10.2947
▁filmu	-10.295
▁záležitostí	-10.2952
▁vzduchu	-10.2962
▁zrušení	-10.2962
▁graf	-10.2963
▁chod	-10.2966
▁ochran	-10.2969
▁rozsahu	-10.2979
▁přesvědčen	-10.2993
▁neměli	-10.3009
▁soupeře	-10.3015
▁hodnota	-10.3016
ger	-10.3017
▁činností	-10.3031
▁diváků	-10.3039
▁úspěchu	-10.3041
▁čisté	-10.3042
▁studentů	-10.3043
▁daní	-10.305
▁zákonem	-10.3058
tit	-10.3059
▁přátel	-10.3071
▁záměr	-10.3072
zu	-10.3073
▁Každ	-10.3078
jat	-10.308
▁NE	-10.308
▁oslav	-10.3083
ral	-10.3085
▁Ředitel	-10.3112
▁historie	-10.3112
▁bydlení	-10.3112
▁věnoval	-10.3112
▁pojetí	-10.3113
▁investovat	-10.3114
▁lidmi	-10.3115
▁krátce	-10.3116
bavit	-10.3116
leté	-10.3117
▁pohybuje	-10.3118
go	-10.3119
▁současný	-10.3125
▁dodávky	-10.3125
▁19.	-10.313
▁dostává	-10.3131
▁standard	-10.3134
▁voličů	-10.314
▁domě	-10.314
▁šampionátu	-10.3141
▁určit	-10.3143
dává	-10.3145
ění	-10.3148
▁pracovník	-10.3148
san	-10.3151
▁žena	-10.3156
▁návrhy	-10.3156
▁pobyt	-10.3159
▁pravé	-10.3159
▁provedení	-10.3161
▁muže	-10.3163
▁omezení	-10.3163
▁domácím	-10.3168
den	-10.3169
nek	-10.3169
▁vést	-10.3169
▁cesta	-10.3181
▁tlak	-10.3182
▁Te	-10.3183
▁obecní	-10.319
▁přenos	-10.3193
▁materiálu	-10.3199
▁různým	-10.3209
▁mladé	-10.322
brán	-10.3223
▁rychlosti	-10.3236
▁jinými	-10.3245
▁jedná	-10.3257
▁opak	-10.3258
▁nájemné	-10.326
▁Evropsk	-10.3277
▁nejdůležitější	-10.3281
▁oni	-10.3292
▁čtení	-10.3293
▁zpráv	-10.3304
▁úspěšné	-10.3308
▁Především	-10.3308
▁Richard	-10.3308
▁Spojené	-10.3308
▁elektrárny	-10.3308
▁minimálně	-10.3308
▁snížit	-10.3308
▁umožní	-10.3308
▁úsilí	-10.3308
▁zvýšit	-10.3308
▁míře	-10.3309
▁měsíčně	-10.3309
▁setkal	-10.3309
▁doslova	-10.3309
▁pravdu	-10.3309
▁Češi	-10.3309
▁snímky	-10.331
▁zákazník	-10.3311
▁celek	-10.3314
▁policistů	-10.3314
▁pozice	-10.3315
vé	-10.3319
▁myší	-10.3322
▁obecně	-10.3322
▁tvorbu	-10.3322
▁okolností	-10.3323
▁zobrazení	-10.3324
▁poškození	-10.3325
▁vybaven	-10.3325
▁sestav	-10.3327
▁cestě	-10.3333
▁mistrů	-10.3335
▁žádném	-10.3335
▁zvýšil	-10.3336
▁aut	-10.3339
▁žádná	-10.3358
stoupí	-10.3363
▁třídy	-10.3364
▁nemoci	-10.3372
▁festivalu	-10.3374
▁konstatoval	-10.3378
stal	-10.338
▁zvyk	-10.3381
▁povrchu	-10.3381
▁domácích	-10.3382
din	-10.339
▁vzniká	-10.3391
šti	-10.3391
▁čtenář	-10.3392
▁nechat	-10.3396
▁barev	-10.3397
▁Bar	-10.34
▁centrum	-10.34
něk	-10.3402
▁odpadní	-10.3403
▁sdělil	-10.3404
▁součást	-10.341
▁poklesu	-10.3418
▁hospodářsk	-10.3421
▁PowerPointu	-10.3424
ickou	-10.3426
▁správně	-10.3428
▁Ot	-10.3431
▁vrátil	-10.3432
▁známo	-10.3436
▁dějin	-10.3437
▁zjistil	-10.3439
▁nastoupil	-10.3441
▁tvář	-10.3442
▁boj	-10.3445
▁jediné	-10.3457
fe	-10.3459
▁skupinu	-10.346
▁cm	-10.3464
▁znát	-10.3468
▁map	-10.3468
▁FS	-10.3468
▁zahájil	-10.3469
▁prv	-10.3469
zv	-10.3471
EM	-10.3474
▁způsobil	-10.3476
▁17.	-10.3481
▁polovina	-10.3483
▁oprav	-10.3484
▁dítě	-10.3486
osud	-10.3492
směs	-10.3496
▁městské	-10.3499
▁hodinu	-10.3501
▁uvedený	-10.3503
▁mé	-10.3507
▁objev	-10.3507
▁Samozřejmě	-10.3508
▁divadla	-10.3508
▁pojišťovny	-10.3508
▁rozhodování	-10.3508
▁ČNR	-10.3508
▁širší	-10.3508
▁výskyt	-10.3508
▁půjde	-10.3508
▁nabídka	-10.3508
▁konkurenční	-10.351
▁myšlení	-10.3516
▁nezávislých	-10.352
▁armáda	-10.3525
▁sdělení	-10.3526
▁představení	-10.3528
▁Proti	-10.3529
KA	-10.3535
▁úvodní	-10.3536
▁PRO	-10.3536
hla	-10.3537
MA	-10.3538
▁nebyli	-10.354
▁export	-10.3544
▁půdy	-10.3544
▁výdaje	-10.3544
▁jaká	-10.3544
▁podnikatelé	-10.355
▁kom	-10.3554
ena	-10.3555
▁Tam	-10.3561
▁princip	-10.3562
▁vysokých	-10.3566
▁těles	-10.3568
▁úpravy	-10.3574
▁zákazníky	-10.3577
▁kal	-10.3579
▁chemické	-10.3581
▁špatné	-10.3586
▁pís	-10.3592
▁existence	-10.3594
▁prodejní	-10.3607
▁metod	-10.361
▁hře	-10.3613
▁vidí	-10.3614
▁celní	-10.3624
ckých	-10.3634
▁hlasování	-10.3635
▁organizací	-10.3637
álně	-10.3638
▁daňový	-10.3639
▁trend	-10.3644
ned	-10.3644
▁stejn	-10.3648
▁generál	-10.3659
▁Nebo	-10.3663
▁myslí	-10.3669
▁zimní	-10.3671
▁smrt	-10.3674
▁maximáln	-10.3675
šek	-10.3687
▁námi	-10.369
▁pořad	-10.3692
▁vědecký	-10.3697
▁Slovensko	-10.3699
ností	-10.37
půjč	-10.3707
▁Němci	-10.3712
▁církve	-10.3712
▁nízké	-10.3712
▁týdny	-10.3712
▁odmítá	-10.3712
▁zapotřebí	-10.3712
▁usnesení	-10.3712
▁přišla	-10.3713
▁Teď	-10.3713
▁privatizační	-10.3713
▁1988	-10.3713
▁létě	-10.3713
▁stál	-10.3715
▁postaven	-10.3715
▁StB	-10.3717
▁II	-10.3719
▁vůle	-10.3724
▁správné	-10.3729
▁zájmy	-10.3736
▁děje	-10.3737
▁Ru	-10.3737
▁vyz	-10.3741
▁Kde	-10.3742
▁porušení	-10.3744
▁důsledky	-10.3745
▁automobilů	-10.3746
▁původu	-10.3747
▁úprav	-10.3754
▁příslušný	-10.3754
▁rozporu	-10.3755
▁mluví	-10.3757
▁mladých	-10.3763
▁obce	-10.3765
▁představitelů	-10.3766
oč	-10.3769
▁Internetu	-10.3771
mého	-10.3775
▁nucen	-10.3776
▁německých	-10.3782
▁žijící	-10.3785
lík	-10.3788
▁německého	-10.3789
▁ústav	-10.3789
vil	-10.3789
▁lidského	-10.3791
▁představy	-10.3791
▁signál	-10.3795
▁velikosti	-10.3809
psal	-10.3814
▁bezpečnost	-10.3814
▁Ano	-10.3821
▁běžný	-10.3821
▁částka	-10.3821
ika	-10.3825
▁Sovětské	-10.3828
▁nástroj	-10.3831
▁metr	-10.3831
dra	-10.3832
▁výstav	-10.3839
čtí	-10.384
▁hran	-10.3849
▁pacientů	-10.3854
▁Du	-10.3857
▁9	-10.3858
▁kol	-10.3862
▁rozhodla	-10.3866
▁odbyt	-10.3867
vz	-10.3875
▁barevné	-10.3888
hodil	-10.3888
chází	-10.389
ani	-10.3891
▁střed	-10.3903
▁on	-10.3912
▁účastní	-10.3912
kupní	-10.3913
▁18.	-10.3915
▁střel	-10.3916
▁škola	-10.3917
▁Moskvě	-10.3921
▁Třetí	-10.3921
