<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.74918
,	-3.33356
.	-3.47945
▁a	-4.40681
▁v	-4.46497
a	-4.52676
▁se	-4.57194
u	-4.66008
▁na	-4.67306
m	-4.71071
i	-4.8555
y	-4.88385
ch	-4.94631
▁je	-5.09965
ho	-5.26272
▁"	-5.28395
▁z	-5.31007
▁s	-5.31472
▁že	-5.35177
o	-5.46942
e	-5.50241
á	-5.52955
▁do	-5.58019
▁o	-5.59249
ou	-5.62929
s	-5.68634
í	-5.69365
em	-5.75237
é	-5.76124
▁pro	-5.76587
▁za	-5.7915
ě	-5.79451
▁-	-5.86769
▁po	-5.88881
t	-5.93229
▁k	-5.95665
ů	-5.97392
▁to	-6.04765
ž	-6.0546
to	-6.05936
▁V	-6.06726
▁ve	-6.07867
▁(	-6.08882
▁i	-6.1576
▁by	-6.18724
mi	-6.19358
▁ale	-6.28745
>	-6.30254
ý	-6.30795
▁si	-6.37702
▁od	-6.39194
ní	-6.45499
▁jsou	-6.47796
▁při	-6.48542
▁jako	-6.49566
▁které	-6.52965
z	-6.53074
ých	-6.56914
)	-6.59457
▁však	-6.60749
▁ne	-6.62588
▁:	-6.64019
▁tak	-6.65655
l	-6.66602
ně	-6.71414
p	-6.72004
▁který	-6.7233
d	-6.72999
▁S	-6.73134
me	-6.74026
v	-6.74967
x	-6.80181
r	-6.80216
▁nebo	-6.80583
▁jeho	-6.81436
▁bude	-6.82569
te	-6.83387
?	-6.84808
k	-6.84941
ce	-6.86114
▁Po	-6.86954
▁jen	-6.88503
▁A	-6.90244
▁vy	-6.9127
ka	-6.92526
▁než	-6.96556
▁má	-6.97196
▁před	-6.97452
▁Na	-7.0148
▁už	-7.02572
▁aby	-7.04907
▁byl	-7.06717
na	-7.07057
li	-7.07536
▁jak	-7.08057
▁jejich	-7.08611
ové	-7.09072
▁Z	-7.09799
▁jsem	-7.0994
▁být	-7.10167
▁až	-7.11116
ého	-7.12806
mu	-7.14646
▁která	-7.1465
▁také	-7.15328
ku	-7.15535
né	-7.16799
la	-7.17277
▁jsme	-7.18617
▁Je	-7.19657
▁podle	-7.19679
▁<	-7.19757
▁ze	-7.21584
č	-7.22094
ná	-7.23062
ci	-7.24523
b	-7.2509
▁O	-7.252
ky	-7.26638
ech	-7.27506
▁P	-7.28703
▁co	-7.3146
▁není	-7.31894
▁mezi	-7.34084
▁K	-7.35281
▁bylo	-7.35536
n	-7.357
▁či	-7.3637
▁ani	-7.36568
▁své	-7.37524
▁ještě	-7.38016
▁již	-7.392
▁když	-7.40075
▁může	-7.40886
it	-7.42088
ek	-7.42662
ovat	-7.42965
▁byla	-7.43141
▁let	-7.43549
š	-7.44919
j	-7.45113
▁toho	-7.45233
uje	-7.45619
le	-7.45773
že	-7.46161
st	-7.46198
lo	-7.465
▁pře	-7.46907
kud	-7.47065
▁korun	-7.47233
/	-7.48574
cí	-7.50021
ým	-7.51022
ová	-7.52174
).	-7.52249
▁pak	-7.5369
c	-7.53799
▁další	-7.54918
▁kteří	-7.55723
▁kde	-7.5609
▁tím	-7.56669
nou	-7.57801
▁To	-7.5871
▁pod	-7.59034
h	-7.59342
▁té	-7.59636
▁více	-7.59933
en	-7.61107
ni	-7.61968
▁roku	-7.62226
▁první	-7.62256
▁tedy	-7.62453
▁bez	-7.62456
▁nich	-7.669
ách	-7.67446
▁Ne	-7.67774
),	-7.69043
f	-7.69394
ný	-7.70276
in	-7.70302
ování	-7.70416
ň	-7.70682
▁mají	-7.71458
ze	-7.719
▁tu	-7.72588
al	-7.74606
▁M	-7.75038
▁Za	-7.76069
-	-7.76149
▁roce	-7.76379
▁pouze	-7.76658
il	-7.7693
▁musí	-7.76946
no	-7.77031
▁kdy	-7.78198
▁tom	-7.78258
▁tomu	-7.79988
▁proti	-7.80336
ře	-7.80966
▁U	-7.81341
▁ke	-7.81472
▁proto	-7.82221
ových	-7.82654
jí	-7.83061
▁budou	-7.8357
g	-7.83746
▁I	-7.84022
▁li	-7.84638
ost	-7.84684
▁třeba	-7.84961
ří	-7.8557
▁protože	-7.85792
▁totiž	-7.86526
ům	-7.86714
ra	-7.86965
ne	-7.87169
ské	-7.87194
on	-7.8782
▁nad	-7.87978
▁nás	-7.88008
▁D	-7.88275
ovi	-7.88282
ných	-7.88612
▁lze	-7.88986
▁J	-7.89156
▁Pro	-7.9012
po	-7.90274
ují	-7.90848
▁roz	-7.91534
ta	-7.92035
▁asi	-7.93471
▁H	-7.93472
▁byly	-7.93562
▁její	-7.93749
▁měl	-7.93804
▁poslední	-7.93951
▁velmi	-7.93987
▁zatím	-7.94553
ři	-7.94593
▁řekl	-7.95
vá	-7.98864
ko	-7.99191
▁včera	-7.99276
▁vlastní	-7.99439
cích	-7.9951
▁Do	-7.9953
▁ty	-8.00874
lu	-8.02008
ro	-8.02826
ti	-8.02965
▁přes	-8.03197
ru	-8.03771
▁dnes	-8.03947
▁Podl	-8.04192
co	-8.04539
▁firmy	-8.04678
▁Při	-8.05673
▁dva	-8.05773
▁především	-8.07012
▁tisíc	-8.08111
pl	-8.08904
ř	-8.09257
▁případě	-8.09498
▁všech	-8.09763
▁'	-8.10379
kou	-8.1048
▁Ve	-8.10657
▁například	-8.11138
ov	-8.11158
el	-8.11557
▁nám	-8.1268
vě	-8.12694
osti	-8.12925
▁G	-8.1378
▁rok	-8.13858
▁době	-8.14107
at	-8.14236
▁nyní	-8.1434
▁T	-8.14544
▁mít	-8.15166
je	-8.15239
▁tři	-8.17245
▁nej	-8.17392
▁dvou	-8.1759
▁procent	-8.17714
ny	-8.1799
▁ji	-8.18128
ový	-8.18409
va	-8.18808
lí	-8.18894
or	-8.18943
ly	-8.19029
▁jim	-8.19302
▁lidí	-8.19317
či	-8.19354
▁společnosti	-8.19512
da	-8.19703
▁práce	-8.19727
▁zda	-8.19799
▁mohou	-8.20009
▁stále	-8.20264
▁jeden	-8.20418
▁těchto	-8.20938
▁ovšem	-8.2107
▁všechny	-8.2139
če	-8.21797
se	-8.21916
S	-8.21992
čí	-8.22106
ém	-8.22286
nu	-8.22463
▁několik	-8.23633
▁Co	-8.2387
ovou	-8.2392
právě	-8.24239
er	-8.25153
▁kterou	-8.2545
▁B	-8.25799
▁což	-8.25865
oval	-8.26526
M	-8.26663
▁něm	-8.26855
...	-8.26912
ty	-8.27103
lá	-8.28068
▁tento	-8.28232
ami	-8.28663
D	-8.30343
▁ob	-8.30521
▁možné	-8.30523
▁jednání	-8.306
▁Ale	-8.3061
tr	-8.31308
ými	-8.31362
▁České	-8.31609
ri	-8.31626
ích	-8.31771
de	-8.32011
T	-8.32149
▁Jak	-8.32372
▁nové	-8.32384
▁dalších	-8.32567
cela	-8.32749
ného	-8.33247
tě	-8.33466
▁jde	-8.33574
▁měla	-8.34984
▁ČR	-8.35092
▁kdo	-8.35213
tu	-8.35703
▁Praze	-8.35868
ově	-8.35963
vol	-8.36073
děl	-8.36349
▁Od	-8.36411
▁zejména	-8.36454
▁základní	-8.36488
téměř	-8.36749
▁L	-8.36945
▁naše	-8.37017
▁R	-8.37117
▁zařízení	-8.37213
▁svou	-8.37381
ba	-8.37922
ví	-8.38363
ská	-8.39036
▁Proto	-8.39202
▁strany	-8.3942
si	-8.40164
ám	-8.40498
▁naši	-8.40503
kr	-8.40738
▁možnost	-8.4097
▁prostředí	-8.41247
ší	-8.41251
▁letech	-8.41991
spo	-8.42055
▁sice	-8.42076
3	-8.42076
B	-8.42631
R	-8.4277
▁dvě	-8.42905
ním	-8.42917
▁Kdy	-8.4299
▁svého	-8.43305
us	-8.43862
ového	-8.44111
▁větší	-8.4417
▁svých	-8.44406
▁nejen	-8.45543
K	-8.45841
▁jiné	-8.46381
ský	-8.46553
▁C	-8.46558
du	-8.46573
ry	-8.47365
tá	-8.47541
an	-8.47814
▁část	-8.47881
L	-8.48198
▁světa	-8.48232
▁uvedl	-8.48369
ující	-8.48591
▁tomto	-8.48591
▁místo	-8.48965
▁Tak	-8.49526
vý	-8.49908
by	-8.50074
▁každý	-8.50455
ma	-8.50588
ků	-8.50616
hr	-8.50631
vi	-8.50811
re	-8.51625
▁000	-8.51654
▁druhé	-8.52289
▁milionů	-8.52354
ným	-8.52509
ních	-8.52691
▁2	-8.52702
▁nic	-8.52842
▁stát	-8.52853
▁zde	-8.53072
▁něco	-8.53586
▁vlády	-8.53658
▁svým	-8.53831
ha	-8.54253
2	-8.5444
▁stejně	-8.55174
▁říká	-8.55457
za	-8.55808
ského	-8.55879
▁mu	-8.561
▁kolem	-8.56567
▁některé	-8.56655
▁země	-8.56874
V	-8.5692
▁ceny	-8.57156
▁F	-8.57464
ských	-8.57687
nost	-8.57868
A	-8.57969
▁10	-8.57971
▁zákona	-8.58043
I	-8.58052
▁systém	-8.58063
hl	-8.58318
▁zboží	-8.58356
ští	-8.58485
▁tam	-8.59076
ova	-8.59135
ec	-8.5915
od	-8.59239
tí	-8.60006
▁oblasti	-8.60225
kem	-8.60718
▁dobře	-8.60749
lé	-8.6086
▁příliš	-8.60932
▁patří	-8.61003
N	-8.6118
▁mě	-8.61311
▁finanční	-8.61474
▁svůj	-8.61674
▁dosud	-8.61678
▁pracovní	-8.61985
▁některých	-8.62099
▁práci	-8.62353
et	-8.62675
▁zemí	-8.62731
▁byli	-8.62737
nější	-8.62864
dr	-8.62872
pr	-8.62918
▁de	-8.62994
P	-8.63004
is	-8.6315
▁čas	-8.63331
▁1	-8.636
1	-8.63726
▁vůbec	-8.6378
ve	-8.63962
▁opět	-8.64061
▁Ko	-8.64193
C	-8.64303
▁několika	-8.64332
▁sociální	-8.64934
4	-8.65369
▁období	-8.65467
▁vždy	-8.65497
ží	-8.65507
ji	-8.65684
w	-8.65702
▁neboť	-8.66283
▁zákon	-8.66877
ká	-8.67853
▁%	-8.68008
ť	-8.68178
▁ten	-8.68302
▁N	-8.68581
tra	-8.68706
▁firma	-8.69192
▁střední	-8.69596
▁nejsou	-8.69778
▁často	-8.7003
▁jež	-8.70143
▁vyšší	-8.70404
▁systému	-8.71217
▁3	-8.71527
še	-8.71528
▁dokonce	-8.72003
▁Jan	-8.72338
▁jste	-8.72388
▁přímo	-8.72515
ím	-8.72696
▁USA	-8.73003
▁hodin	-8.7302
ení	-8.73381
▁měli	-8.73444
vr	-8.7346
▁společnost	-8.73553
▁Vy	-8.73627
▁sám	-8.73657
bu	-8.73669
os	-8.73732
ají	-8.73796
▁den	-8.73894
▁Kč	-8.74256
ar	-8.74352
▁Js	-8.74411
▁lidé	-8.74677
▁celé	-8.74823
▁Š	-8.75433
▁nepo	-8.75695
▁nebude	-8.75697
▁doby	-8.75859
během	-8.75925
ální	-8.7596
▁rovněž	-8.76221
6	-8.76358
▁níž	-8.76375
Z	-8.76866
▁trhu	-8.77003
▁informace	-8.77004
▁program	-8.77398
ili	-8.77426
▁nimi	-8.77733
lou	-8.77891
▁čtyři	-8.77985
▁počet	-8.78164
vůli	-8.78244
7	-8.78475
val	-8.78535
včetně	-8.78597
▁pět	-8.78629
zřejmě	-8.78829
▁půl	-8.78853
ob	-8.78905
▁situace	-8.78996
ické	-8.79032
▁části	-8.79082
▁takže	-8.79087
▁Ty	-8.79126
▁sebe	-8.79622
▁nemá	-8.79745
▁zahraničí	-8.79804
ců	-8.79813
▁státní	-8.79869
▁mohl	-8.80912
E	-8.81146
00	-8.81195
▁5	-8.81235
ur	-8.81454
▁obchodní	-8.81595
tato	-8.81901
▁vše	-8.81921
▁méně	-8.82116
5	-8.82251
▁jedn	-8.82322
▁např	-8.82506
▁ministr	-8.82538
▁Evropy	-8.82685
▁peníze	-8.82685
ace	-8.82901
▁E	-8.83141
▁prezident	-8.83216
▁nevy	-8.83339
▁Zatím	-8.83543
▁víc	-8.83545
▁svět	-8.83808
▁něj	-8.83974
▁snad	-8.8406
▁chce	-8.84188
▁jednotlivý	-8.84294
▁vám	-8.8437
ční	-8.84402
▁mnoho	-8.84503
▁způsobem	-8.84608
▁největší	-8.84676
▁znamená	-8.84692
pa	-8.84792
▁takové	-8.84883
pe	-8.84925
▁neu	-8.84928
hu	-8.85034
ila	-8.85096
ši	-8.85099
▁ředitel	-8.85333
▁spíše	-8.85523
▁české	-8.85561
▁republiky	-8.85582
ste	-8.85802
ovali	-8.86098
▁velký	-8.86248
▁dobu	-8.86908
▁dále	-8.86928
▁navíc	-8.86951
▁přitom	-8.86982
let	-8.87192
▁První	-8.87585
▁vlastně	-8.87849
▁šest	-8.87989
▁problémy	-8.87994
ter	-8.88085
0	-8.88176
▁jednoho	-8.88254
▁naopak	-8.88709
▁množství	-8.89154
aci	-8.89598
▁tří	-8.90191
mat	-8.90261
ační	-8.90291
Á	-8.90582
▁řízení	-8.90616
%	-8.90738
▁zájem	-8.90745
▁letošní	-8.90849
skou	-8.90905
▁města	-8.90914
▁skutečně	-8.90999
br	-8.91124
▁20	-8.91225
▁stav	-8.91229
▁1992	-8.91262
lit	-8.91278
str	-8.91305
▁život	-8.91535
▁straně	-8.91656
▁znovu	-8.91913
fi	-8.92073
▁zahraniční	-8.92155
▁většinou	-8.92201
op	-8.92326
▁zhruba	-8.9238
zí	-8.92455
9	-8.92598
▁životní	-8.92911
ing	-8.92932
▁vláda	-8.9295
dy	-8.93038
▁jej	-8.93098
▁řešení	-8.93109
▁Petr	-8.93361
▁současné	-8.93417
▁platí	-8.93428
▁mimo	-8.9351
▁sto	-8.93693
▁Před	-8.93911
▁nez	-8.94042
▁19	-8.94065
▁rozdíl	-8.94129
▁území	-8.94177
▁jiných	-8.9462
▁Jiří	-8.94647
dí	-8.94712
pra	-8.94922
▁pan	-8.95119
stav	-8.95152
▁nelze	-8.95153
▁zase	-8.95219
▁1.	-8.95317
▁celý	-8.95417
▁člověk	-8.95459
ad	-8.956
U	-8.95721
▁bych	-8.95855
▁velké	-8.9596
▁začal	-8.96029
▁W	-8.96291
▁letos	-8.96631
▁smlouvy	-8.97027
▁tzv	-8.97049
▁dolarů	-8.97077
▁rozhodnutí	-8.97087
pat	-8.97953
es	-8.9827
▁osob	-8.98326
▁jedné	-8.98363
▁pomocí	-8.98699
ější	-8.98724
▁lepší	-8.98975
▁roky	-8.9935
man	-8.99426
▁činnosti	-8.99692
ované	-8.99704
▁prohlásil	-8.99993
ovým	-9.00076
ol	-9.00077
▁4	-9.00162
▁nes	-9.00321
ací	-9.00567
ú	-9.0059
ův	-9.00685
O	-9.00852
▁Přesto	-9.01065
▁vás	-9.01246
▁jednou	-9.01263
▁naší	-9.01264
▁trh	-9.01297
▁dlouho	-9.01448
▁světě	-9.01819
▁různých	-9.0198
▁dost	-9.01993
▁hlavní	-9.02421
▁později	-9.02854
▁státu	-9.03001
ovací	-9.03349
▁nemůže	-9.03389
▁můžete	-9.0354
▁vedení	-9.03975
▁ČSFR	-9.04012
▁programu	-9.04206
▁spolu	-9.0421
▁soud	-9.04298
▁pěti	-9.04368
ik	-9.04487
rt	-9.04589
▁člověka	-9.04671
▁Evropě	-9.05051
nosti	-9.05128
H	-9.05221
▁podniku	-9.05384
▁skupiny	-9.05499
▁století	-9.05581
ovala	-9.05793
▁bývalé	-9.05953
▁věci	-9.06085
▁služby	-9.06101
▁Václav	-9.06128
▁deset	-9.06221
▁moc	-9.06415
▁re	-9.06421
▁málo	-9.06561
▁jaké	-9.06608
8	-9.06662
án	-9.06801
▁domácí	-9.06829
zn	-9.07095
▁činnost	-9.07123
▁funkce	-9.07164
▁jinak	-9.07165
ání	-9.07185
▁prý	-9.07213
▁mělo	-9.07502
▁zároveň	-9.07876
▁jedna	-9.07929
▁Ta	-9.08205
▁situaci	-9.08235
▁obou	-9.08408
ven	-9.08537
▁dnešní	-9.08777
▁dobré	-9.08786
▁neza	-9.088
▁chyb	-9.09189
sta	-9.09235
▁možná	-9.09319
▁snímku	-9.09319
jší	-9.09349
▁problém	-9.09453
▁náklady	-9.09479
▁návrh	-9.09793
sti	-9.0987
▁100	-9.09982
▁přesto	-9.10005
ul	-9.10361
▁místní	-9.10585
▁prvním	-9.10588
▁Re	-9.10595
▁CD	-9.10643
▁cenu	-9.1077
ga	-9.11084
▁Le	-9.11116
▁máme	-9.11192
▁nových	-9.11198
▁měly	-9.1128
▁tvrdí	-9.11351
ud	-9.11426
ník	-9.11433
▁mohli	-9.11454
▁děti	-9.11523
▁1993	-9.11524
▁pří	-9.11544
ot	-9.11728
▁stojí	-9.1175
▁firem	-9.11788
rad	-9.12182
▁získat	-9.12643
▁Praha	-9.12643
▁ú	-9.12701
▁Tr	-9.12949
▁Ro	-9.13167
vod	-9.13177
▁států	-9.13393
▁toto	-9.13508
ck	-9.13647
▁Byl	-9.13711
▁způsob	-9.13728
▁majetku	-9.13776
▁nakonec	-9.13776
▁těch	-9.13821
▁všechno	-9.13979
té	-9.14133
F	-9.1415
ič	-9.14196
▁nikdy	-9.1435
ant	-9.14421
▁15	-9.14443
čka	-9.14517
▁Má	-9.14716
▁jedno	-9.14768
▁podnik	-9.14952
▁výši	-9.15189
▁postup	-9.15215
▁právní	-9.15246
▁podniků	-9.15488
do	-9.15634
▁svém	-9.15786
▁konce	-9.15811
▁lety	-9.15867
▁proč	-9.16067
ice	-9.16084
▁pár	-9.16106
▁místě	-9.16474
ního	-9.16575
sk	-9.16593
▁vliv	-9.16695
▁vody	-9.16778
▁americké	-9.17061
▁možnosti	-9.17144
▁třetí	-9.17245
▁nového	-9.17366
id	-9.17478
▁dříve	-9.17595
cen	-9.17788
▁Prahy	-9.17847
▁sobotu	-9.17907
▁dál	-9.18072
▁stavu	-9.18113
▁obě	-9.18373
▁nutné	-9.18442
▁nebyl	-9.18452
▁kdyby	-9.18524
▁30	-9.18567
▁Se	-9.18687
▁mezinárodní	-9.18824
▁stran	-9.19025
gr	-9.19063
▁nedo	-9.19422
kové	-9.19423
Í	-9.19482
▁předseda	-9.19555
▁já	-9.19623
▁bychom	-9.19627
▁parlamentu	-9.1965
▁týden	-9.19657
ému	-9.19662
▁přece	-9.2024
▁osm	-9.20247
bě	-9.20292
▁Tento	-9.2047
▁minut	-9.20531
▁zemi	-9.20658
há	-9.2078
▁Mar	-9.20828
▁pohled	-9.2085
▁ministerstva	-9.20859
dl	-9.20921
nik	-9.21453
vy	-9.2156
▁Tato	-9.21748
sp	-9.21937
▁informací	-9.22089
▁všichni	-9.22089
▁policie	-9.2209
▁organizace	-9.2209
▁potom	-9.2215
▁samozřejmě	-9.22152
▁prostor	-9.22206
▁Není	-9.22241
kon	-9.22364
ilo	-9.22388
▁poté	-9.224
▁Další	-9.22415
▁rychle	-9.22681
▁nikdo	-9.22713
nout	-9.22774
bou	-9.22827
▁můžeme	-9.22848
▁Ten	-9.22893
ali	-9.22948
▁Ch	-9.22962
▁přístup	-9.23028
▁dne	-9.23049
▁malé	-9.23165
▁nový	-9.23223
▁hlavně	-9.23343
▁poměrně	-9.23444
▁druhý	-9.23465
▁50	-9.2369
▁českých	-9.23793
▁Kromě	-9.23965
ák	-9.24041
vat	-9.24117
▁podíl	-9.24144
▁St	-9.24234
ován	-9.24248
▁věcí	-9.24256
▁dodal	-9.2427
▁prezidenta	-9.24316
▁něho	-9.24462
▁sdružení	-9.24616
trochu	-9.24619
▁dvěma	-9.24663
nebo	-9.24873
▁vedoucí	-9.25274
ct	-9.25458
ran	-9.25796
▁Jana	-9.25803
▁SSSR	-9.25875
▁sobě	-9.25881
▁nejlepší	-9.26028
▁6	-9.26405
▁čtyř	-9.26493
▁Mezi	-9.26528
▁prohlášení	-9.26533
žen	-9.26536
▁200	-9.26669
bychom	-9.26711
pis	-9.26715
▁Jako	-9.26989
▁Bo	-9.27037
jich	-9.27043
▁žádné	-9.27128
▁podmínky	-9.2717
▁komise	-9.2717
▁Jestli	-9.2717
▁někdy	-9.27171
▁škol	-9.27759
krát	-9.2793
gen	-9.2793
tře	-9.28021
▁základě	-9.28063
▁večer	-9.28155
nt	-9.28301
vo	-9.28422
▁západní	-9.28538
nutí	-9.28542
▁zemích	-9.28558
▁Evropské	-9.28572
▁výroby	-9.28576
up	-9.28771
▁došlo	-9.28811
▁kromě	-9.29051
▁většina	-9.29144
ství	-9.29213
▁Ú	-9.29247
▁Pa	-9.29274
▁čím	-9.29355
▁premiér	-9.29633
▁význam	-9.29752
čin	-9.29868
▁mnoh	-9.2996
▁místa	-9.30013
▁ostatní	-9.3009
▁bo	-9.30113
▁stal	-9.30146
hled	-9.30149
dním	-9.30373
▁určité	-9.30456
kl	-9.30461
▁hned	-9.30489
▁jí	-9.305
▁nepři	-9.30697
▁šesti	-9.30969
▁peněz	-9.31157
▁tvoří	-9.3116
▁výrazně	-9.31196
▁nejvyšší	-9.31249
mohlo	-9.31287
▁života	-9.31495
ář	-9.31582
▁sedm	-9.31645
▁tehdy	-9.31837
▁rozpočtu	-9.31841
nit	-9.31886
▁miliard	-9.31916
▁jistě	-9.32091
▁hry	-9.32151
▁plat	-9.32173
▁názor	-9.32245
▁jich	-9.3226
▁Ma	-9.32502
▁objekt	-9.32519
▁vysoké	-9.32522
▁vývoj	-9.32591
▁mnoha	-9.32662
per	-9.32682
▁kole	-9.32759
nými	-9.32769
▁východní	-9.32815
▁1991	-9.32816
dle	-9.32974
▁cena	-9.33017
sku	-9.33075
▁teď	-9.33223
▁vítězství	-9.33255
nov	-9.33349
▁milionu	-9.33482
proti	-9.33493
▁provoz	-9.3356
šel	-9.33597
▁nebylo	-9.33722
▁prosince	-9.33907
▁poprvé	-9.3391
▁prostředky	-9.33911
▁akce	-9.33943
nice	-9.34029
▁Ba	-9.34115
olog	-9.34435
▁úřad	-9.34438
▁unie	-9.3461
ón	-9.34751
▁40	-9.34832
▁žádný	-9.35054
▁Te	-9.35067
▁času	-9.35109
ště	-9.35116
CH	-9.35173
▁nějak	-9.3528
▁opatření	-9.3531
▁spolupráci	-9.3531
▁výsledky	-9.35324
▁teprve	-9.35337
▁stejné	-9.35338
▁kam	-9.35415
mohla	-9.35548
ském	-9.35555
ev	-9.35966
▁jenž	-9.35991
pro	-9.36491
▁1994	-9.36734
▁11	-9.36765
▁prakticky	-9.36781
ber	-9.36864
▁vnitřní	-9.36886
▁dat	-9.36894
▁ODS	-9.36984
▁politické	-9.37033
men	-9.37152
▁text	-9.37325
▁trenér	-9.37364
stup	-9.37446
▁hlediska	-9.37453
▁prostřednictví	-9.37453
▁utkání	-9.37514
▁zdravotní	-9.37569
ovaných	-9.37667
as	-9.37736
rn	-9.37777
▁7	-9.37784
▁cen	-9.37901
:	-9.38073
▁procenta	-9.38124
▁republice	-9.38178
▁velice	-9.38182
▁ministra	-9.38331
▁celou	-9.38424
▁zisk	-9.38447
▁projekt	-9.38571
▁deseti	-9.38858
▁někdo	-9.38908
▁daně	-9.38978
▁Pře	-9.39002
hle	-9.39352
klad	-9.39377
▁sil	-9.39398
▁dostal	-9.39535
▁dispozici	-9.39646
▁nižší	-9.39652
kov	-9.39713
ver	-9.3975
▁souvislosti	-9.39802
díky	-9.39843
▁typu	-9.40316
▁1990	-9.40386
▁kterým	-9.40407
▁řadu	-9.40415
ném	-9.40513
▁menší	-9.40636
ic	-9.40935
ig	-9.40939
J	-9.40952
▁Ob	-9.40957
▁obyvatel	-9.41018
▁změny	-9.41023
▁rámci	-9.41133
▁osobní	-9.41135
▁13	-9.41179
▁ledna	-9.4118
▁prostě	-9.41388
▁pa	-9.41452
▁původní	-9.41845
▁mne	-9.41849
▁nejméně	-9.41897
▁18	-9.4198
▁podařilo	-9.41994
▁budeme	-9.42019
hn	-9.42224
▁sebou	-9.42399
šlo	-9.42528
▁doma	-9.42538
▁ex	-9.42651
slov	-9.4266
▁roli	-9.42697
be	-9.42719
▁různé	-9.42862
▁státy	-9.42977
▁ta	-9.42979
jde	-9.42991
▁16	-9.43017
▁čs	-9.43166
▁Například	-9.43403
▁podnikání	-9.43435
▁kon	-9.43662
hal	-9.43802
len	-9.43894
▁Jen	-9.44136
▁pomoc	-9.44154
▁minulý	-9.44175
▁výše	-9.44176
ily	-9.44188
▁opravdu	-9.44189
▁tolik	-9.44265
čky	-9.44278
▁La	-9.44284
▁Jde	-9.44292
▁12	-9.44475
▁Kr	-9.44508
ována	-9.44547
▁právo	-9.44559
▁miliónů	-9.44947
▁smlouvu	-9.44947
▁snaží	-9.44948
▁nedávno	-9.45004
bal	-9.45016
▁náš	-9.45042
ící	-9.45207
lek	-9.45218
del	-9.45317
ovy	-9.45357
▁služeb	-9.45425
▁nena	-9.45449
kách	-9.4545
hy	-9.45503
▁loni	-9.45721
▁funkci	-9.45729
▁přednost	-9.45734
▁Dnes	-9.45761
▁zvýšení	-9.45842
▁zdá	-9.45937
▁her	-9.46193
▁25	-9.46347
and	-9.46446
▁slova	-9.46494
▁okolí	-9.46518
▁Kdo	-9.46611
▁Klaus	-9.46647
▁měsíců	-9.467
ovém	-9.46739
▁fakt	-9.46831
▁středu	-9.46888
▁chování	-9.47167
▁koaliční	-9.47309
▁ministerstvo	-9.47309
▁chtějí	-9.47309
dávají	-9.47421
▁dnech	-9.47429
▁pojištění	-9.47453
▁získal	-9.47585
▁růst	-9.47646
G	-9.48024
▁jiného	-9.48054
▁Windows	-9.48109
▁národní	-9.48209
▁metrů	-9.48239
▁úřadu	-9.48245
▁postupně	-9.48277
Š	-9.48451
▁zahraničních	-9.48567
▁rady	-9.48695
▁hráčů	-9.48721
ostí	-9.48844
ač	-9.4892
▁společenství	-9.4896
▁dosavadní	-9.48992
▁Nej	-9.49162
▁obraz	-9.49283
tek	-9.49367
▁bývalý	-9.49419
▁svazu	-9.49475
dob	-9.49493
▁24	-9.49529
▁jejím	-9.49531
ať	-9.49533
▁pokus	-9.4959
▁výkon	-9.49614
▁případ	-9.49683
▁členů	-9.49774
▁mo	-9.50045
▁slov	-9.50141
▁Pak	-9.50236
▁di	-9.50462
▁nemusí	-9.50549
▁číslo	-9.50583
▁práv	-9.50619
▁malý	-9.50724
rů	-9.50754
▁neo	-9.50783
van	-9.50799
ických	-9.50819
fr	-9.50866
▁Zde	-9.50877
RA	-9.50933
▁pracovníků	-9.50963
nos	-9.51149
▁2.	-9.51161
▁podobně	-9.51208
zen	-9.51287
▁podporu	-9.51297
▁základ	-9.51302
▁klubu	-9.51322
▁poslanců	-9.51375
▁ročně	-9.51378
▁zástupce	-9.51388
▁vů	-9.51428
ovaný	-9.51439
▁nadále	-9.51493
▁tržní	-9.51529
▁8	-9.51585
▁míst	-9.51665
▁Bude	-9.51734
ed	-9.51813
▁počtu	-9.51915
▁řád	-9.52069
kla	-9.52426
▁Ka	-9.52448
ina	-9.52557
sko	-9.52989
▁Většin	-9.53049
▁nabídky	-9.53049
▁hospodářství	-9.53049
▁lépe	-9.53055
▁hodně	-9.53111
▁týmu	-9.53111
▁MS	-9.53281
▁podniky	-9.53316
▁sami	-9.5332
▁dá	-9.53375
▁Roz	-9.53407
▁generální	-9.5344
▁každ	-9.53463
plat	-9.53525
▁přesně	-9.53543
nem	-9.53563
vní	-9.53771
var	-9.53785
viz	-9.53878
▁umožňuje	-9.53896
▁podstatně	-9.53946
▁14	-9.53976
▁jenom	-9.53982
▁Ná	-9.54027
▁Ani	-9.54187
▁problémů	-9.5424
▁přibližn	-9.54339
▁Zá	-9.54355
▁olympijské	-9.54409
▁titul	-9.54416
▁fondu	-9.5464
▁Ho	-9.54658
▁považuje	-9.54751
▁začíná	-9.54752
▁musíme	-9.54811
▁říci	-9.5482
▁případech	-9.54825
▁novou	-9.54876
▁autor	-9.54947
▁městě	-9.54968
▁vod	-9.54968
▁občanů	-9.55186
bor	-9.55295
čení	-9.55331
▁banky	-9.55441
▁obvykle	-9.55613
▁pomoci	-9.55613
▁sítě	-9.55619
▁efekt	-9.55666
▁oddělení	-9.55698
▁vede	-9.55702
▁řada	-9.5578
▁možností	-9.55817
▁českého	-9.55825
prve	-9.56055
▁vedle	-9.56061
▁ti	-9.56179
▁nebyla	-9.56315
▁otázku	-9.56482
▁výrobků	-9.5649
form	-9.56498
bl	-9.5655
▁politiky	-9.56601
Dr	-9.5663
ner	-9.56699
▁průběhu	-9.56785
ková	-9.56878
▁ryb	-9.56895
iny	-9.5692
▁účast	-9.56989
mysl	-9.57021
▁nabízí	-9.5736
▁tým	-9.57378
▁nemají	-9.5744
▁miliardy	-9.57456
▁skupin	-9.57497
▁změn	-9.575
▁ulici	-9.57504
▁všem	-9.57578
pokoj	-9.57586
▁zdrojů	-9.57627
▁Mo	-9.57644
▁kterém	-9.5776
▁výbor	-9.57828
▁moci	-9.57848
▁Ze	-9.57867
▁nepro	-9.57916
▁skutečnost	-9.58018
▁takto	-9.58082
▁věc	-9.58087
▁celkové	-9.58131
▁disk	-9.58192
▁znám	-9.58194
▁ním	-9.58216
▁otázky	-9.58245
▁úrovni	-9.58245
▁chvíli	-9.58245
▁celkem	-9.58249
▁Česká	-9.58258
▁výzkum	-9.58317
▁uvádí	-9.58333
▁hlas	-9.5844
▁moderní	-9.58457
ovány	-9.58485
▁telefon	-9.58745
▁Už	-9.58756
▁pražské	-9.58876
▁Lu	-9.59018
▁mistrovství	-9.59137
▁cestu	-9.59313
▁sta	-9.59335
koli	-9.59369
▁republik	-9.59371
▁postavení	-9.59372
▁jednom	-9.59379
▁dohody	-9.5946
▁názoru	-9.59473
▁objektů	-9.59564
▁schopn	-9.59684
▁textu	-9.59689
vin	-9.5991
▁energie	-9.60038
▁dětí	-9.60038
▁zaměstnanců	-9.60039
▁NATO	-9.6004
les	-9.60104
ající	-9.60261
ický	-9.60504
▁počítače	-9.60643
▁my	-9.60759
ická	-9.60787
▁strana	-9.60793
▁společností	-9.60852
▁Pr	-9.6087
▁finále	-9.60948
sky	-9.6099
▁provozu	-9.61018
▁představuje	-9.61072
▁kterých	-9.61092
▁takový	-9.61137
▁měsíce	-9.61174
▁listopadu	-9.61186
▁setkání	-9.61288
▁vybavení	-9.6131
▁působí	-9.61338
▁obsah	-9.61528
▁sama	-9.61593
▁každé	-9.61613
▁film	-9.61658
▁oba	-9.6172
ovaly	-9.61729
▁nikoli	-9.61759
cký	-9.61786
▁hrát	-9.61822
▁prostředků	-9.61867
▁Země	-9.6188
▁čtvrtek	-9.61898
▁skupina	-9.61946
▁Ještě	-9.61961
▁Tím	-9.61962
▁světové	-9.6197
▁cizí	-9.61983
▁současně	-9.62079
▁obchodního	-9.62124
▁řadě	-9.62179
▁příští	-9.62226
▁musel	-9.62236
iz	-9.62287
▁Ti	-9.62311
▁platit	-9.62389
ster	-9.62535
▁22	-9.62582
▁parlament	-9.62606
▁Navíc	-9.62791
▁Nyní	-9.62795
▁OSN	-9.62802
▁výrobky	-9.62803
▁produkce	-9.62814
NÍ	-9.62845
ené	-9.62941
▁atd	-9.62946
ment	-9.62987
▁obchodu	-9.62994
▁dr	-9.63006
▁volební	-9.63054
▁neděli	-9.63066
▁vztah	-9.63342
ček	-9.63367
▁Sa	-9.63488
▁skutečnosti	-9.63609
mluv	-9.63618
▁Josef	-9.63725
▁federální	-9.63725
▁zasedání	-9.63731
▁dobrý	-9.63775
▁muset	-9.63816
št	-9.63827
▁kvalitní	-9.63878
▁zdroje	-9.63967
rán	-9.63978
▁Ha	-9.64108
ak	-9.6418
▁hlavním	-9.64351
▁rozvoj	-9.64397
▁čeká	-9.64547
▁speciální	-9.64677
▁začátku	-9.64719
▁výboru	-9.64724
▁srovnání	-9.64746
▁přiče	-9.64846
▁vládní	-9.6485
▁jiný	-9.64956
▁muž	-9.64992
▁součástí	-9.65035
▁akcií	-9.6505
▁mluvčí	-9.65092
▁použití	-9.65125
▁zápas	-9.65156
▁prezentace	-9.65174
tím	-9.65196
▁byt	-9.65208
▁hodnoty	-9.6521
▁poně	-9.65214
▁kterého	-9.65217
▁bank	-9.65221
vil	-9.65299
ěte	-9.65341
ej	-9.65362
▁teorie	-9.65621
▁buď	-9.65623
▁privatizace	-9.65625
▁1989	-9.65625
▁apod	-9.65635
▁start	-9.65663
▁jasné	-9.65738
▁školy	-9.65766
ujeme	-9.65802
▁zvláštní	-9.65825
▁vzor	-9.65905
ským	-9.65976
▁Pod	-9.66044
▁společné	-9.66062
he	-9.66213
▁Vý	-9.66293
▁těm	-9.66339
▁60	-9.66384
iště	-9.66503
▁chtěl	-9.66562
▁zpět	-9.66649
ge	-9.6672
▁ME	-9.66729
▁domů	-9.66758
▁svaz	-9.6679
▁šéf	-9.66814
▁plně	-9.66825
▁dopravy	-9.669
cím	-9.66923
▁objektu	-9.66938
▁jednotlivé	-9.66948
▁ekonomické	-9.67031
gu	-9.67035
▁kolik	-9.6704
▁našem	-9.6727
nění	-9.67366
▁Jelcin	-9.6744
▁možno	-9.67481
▁veřejné	-9.67554
▁zdravotnictví	-9.67554
▁umění	-9.67555
▁Někter	-9.67556
▁Ivan	-9.6761
▁telefonní	-9.67687
pol	-9.67721
▁závěr	-9.67877
▁údaje	-9.67906
▁ba	-9.67932
▁De	-9.68157
íky	-9.68194
▁Bylo	-9.68275
ík	-9.68293
▁neod	-9.6845
▁vznikl	-9.6847
▁kom	-9.685
řitom	-9.68501
uji	-9.68532
▁gól	-9.68534
▁nebezpečí	-9.68534
▁podobě	-9.68536
▁Pavel	-9.6854
▁Podobn	-9.6858
▁rozhodující	-9.68584
▁ostatních	-9.68607
▁Br	-9.68705
ložit	-9.68722
▁investice	-9.68762
inu	-9.68797
▁práva	-9.68825
▁státního	-9.6887
▁celého	-9.68915
▁noci	-9.68916
▁kultury	-9.68939
lin	-9.69106
▁spojení	-9.69149
▁model	-9.69265
fo	-9.69267
znal	-9.69369
▁dalším	-9.69378
nil	-9.69411
▁oprav	-9.69492
slav	-9.69519
rát	-9.69557
▁společně	-9.69634
▁vstup	-9.69785
▁snadno	-9.69794
▁zájmu	-9.69819
▁soutěže	-9.69842
▁bod	-9.69872
▁smrti	-9.69902
▁Proč	-9.69973
▁politických	-9.70005
▁vzájemn	-9.70081
kami	-9.70094
např	-9.70097
▁spojen	-9.70166
▁Toto	-9.70481
▁televizní	-9.70524
▁jméno	-9.70526
▁tisíce	-9.70605
Ž	-9.70611
▁klub	-9.70712
▁řad	-9.70714
ovalo	-9.70718
nic	-9.70744
nk	-9.70855
000	-9.70894
čet	-9.7094
▁mil	-9.71062
▁Čech	-9.71154
▁70	-9.71187
rod	-9.71329
▁český	-9.71481
▁předem	-9.71518
▁snímek	-9.71535
tur	-9.71537
▁Stejn	-9.71545
▁hnutí	-9.71548
▁zdraví	-9.71561
vláště	-9.71595
▁lidi	-9.71618
▁trvá	-9.71626
▁dává	-9.71647
▁17	-9.71651
▁vytvoření	-9.71738
▁důvodů	-9.71745
▁nejvíce	-9.71759
▁plyn	-9.71958
▁list	-9.71977
▁určen	-9.72108
ovaná	-9.72116
mž	-9.72181
ca	-9.72361
▁Li	-9.72487
ovými	-9.72496
atel	-9.72511
▁Jaroslav	-9.72554
▁připraven	-9.7261
▁vzhledem	-9.72627
▁počítač	-9.72664
nd	-9.7272
▁velkou	-9.72769
un	-9.72789
nc	-9.72875
▁pracovat	-9.72882
▁trest	-9.72918
potřeb	-9.72946
▁Dr	-9.7298
ér	-9.72996
▁mužů	-9.72996
▁konkrétní	-9.73029
▁jisté	-9.73055
itel	-9.73069
nici	-9.73098
▁Český	-9.7318
▁hráči	-9.7322
▁otázka	-9.73366
▁soudu	-9.73397
šli	-9.73398
OV	-9.73523
▁těžko	-9.73586
▁okolo	-9.73589
▁podobný	-9.736
mar	-9.73624
▁potvrdil	-9.73654
šť	-9.73677
však	-9.73726
▁Já	-9.7374
▁daleko	-9.73793
▁nákup	-9.73852
▁spíš	-9.74223
▁typ	-9.7433
raz	-9.74475
svoji	-9.74557
nes	-9.74578
▁hodiny	-9.74624
▁náměstí	-9.74627
▁delší	-9.74633
▁někteří	-9.74634
▁zástupci	-9.74636
Č	-9.74639
▁září	-9.74645
▁rukou	-9.74657
▁zaměstnání	-9.74667
▁kilometrů	-9.74703
▁obsahuje	-9.74706
▁Č	-9.74745
jící	-9.74788
▁Da	-9.74833
vu	-9.74861
▁světový	-9.74862
▁přijat	-9.75007
▁oboru	-9.75019
tem	-9.75065
▁věku	-9.75201
▁koncem	-9.75211
▁Al	-9.75285
go	-9.75295
▁kulturní	-9.75446
níci	-9.75479
▁mohly	-9.75515
aj	-9.75616
▁výsledek	-9.7568
▁cestovní	-9.7568
▁celkov	-9.75768
psal	-9.75794
▁přišel	-9.75913
cké	-9.75928
▁druhů	-9.75947
▁zkušenosti	-9.76031
átor	-9.76152
▁motor	-9.76172
▁In	-9.76196
▁automobil	-9.76424
▁Kčs	-9.76614
▁existuje	-9.76744
▁nejbližší	-9.76744
▁podmínek	-9.76744
▁nebudou	-9.76744
▁zůstává	-9.76744
▁Může	-9.76745
▁hospodářské	-9.76751
▁dnů	-9.76762
▁olympijský	-9.76779
vedl	-9.76818
▁aplikace	-9.76835
▁objekty	-9.7685
▁koalice	-9.76855
▁nějaké	-9.76997
▁nepře	-9.77024
▁stavební	-9.77247
▁každého	-9.7746
▁smyslu	-9.77531
zv	-9.77532
alo	-9.77552
nul	-9.77734
▁Jedno	-9.77757
álně	-9.77816
▁úroveň	-9.77819
▁starší	-9.77822
▁fond	-9.77832
▁tady	-9.77857
▁Nové	-9.77897
▁úspěch	-9.77949
▁termín	-9.77951
▁dosáhl	-9.78067
ké	-9.78084
▁minulosti	-9.78092
▁Pan	-9.78155
▁běžné	-9.78313
▁prodej	-9.78386
30	-9.78555
▁Ku	-9.78569
pravidla	-9.78698
▁případně	-9.78786
▁mám	-9.78786
▁rychlost	-9.78836
stal	-9.78886
▁poslanci	-9.78906
▁pátek	-9.78906
▁praxi	-9.78907
▁jediný	-9.78967
brán	-9.78996
19	-9.79066
▁určitě	-9.79079
▁Každý	-9.79083
▁Bez	-9.79133
▁Brně	-9.79224
▁loňské	-9.79233
▁pozornost	-9.79237
pen	-9.79272
▁tun	-9.79299
ben	-9.79561
▁příklad	-9.79594
▁skončil	-9.79607
▁dotaz	-9.79829
ir	-9.79854
▁lékař	-9.79913
▁lékaře	-9.8
▁důležité	-9.80005
▁vidět	-9.80005
▁šanci	-9.80007
▁žen	-9.80066
▁vítěz	-9.80092
▁konci	-9.80107
▁kvality	-9.80163
▁obchod	-9.80195
▁prvního	-9.80244
voz	-9.80331
▁budoucí	-9.80357
▁krok	-9.80542
ska	-9.80583
plav	-9.806
nek	-9.80792
▁Přes	-9.81033
▁oblast	-9.8105
kol	-9.81062
ovo	-9.81077
▁síly	-9.81126
▁volbách	-9.81132
port	-9.81136
▁výrobce	-9.81146
▁stačí	-9.8116
▁července	-9.81161
▁odpovídá	-9.81202
▁druhém	-9.81206
▁dny	-9.8122
▁nikoliv	-9.81262
▁léta	-9.81267
▁bývá	-9.81268
▁změnit	-9.81343
▁nárok	-9.81484
▁doba	-9.81543
▁knihy	-9.81546
▁Tu	-9.81588
dra	-9.81599
▁Německa	-9.8167
▁členy	-9.81707
kli	-9.82085
raději	-9.8226
▁Jeden	-9.82276
dává	-9.82282
ického	-9.82293
lem	-9.82302
▁podstatě	-9.82372
nské	-9.82374
třech	-9.8238
▁nákladů	-9.82435
py	-9.82442
ložil	-9.82501
▁zranění	-9.82595
▁hvězd	-9.82608
nský	-9.82691
ROM	-9.82701
zo	-9.82771
▁tisku	-9.83043
▁hra	-9.83095
mer	-9.83181
▁podnikatel	-9.83301
▁zvolen	-9.83322
ard	-9.83329
▁Ministerstv	-9.83376
▁technologie	-9.83376
▁tepla	-9.83377
▁úplně	-9.83398
▁představitelé	-9.83479
▁investiční	-9.83496
▁stál	-9.83506
vou	-9.83537
▁techniky	-9.83543
▁výrobu	-9.83579
▁rozšíření	-9.83604
▁dvacet	-9.83609
▁zemřel	-9.83624
▁činí	-9.83677
▁koncert	-9.83718
▁druhou	-9.83731
▁podobné	-9.83993
▁Rad	-9.84078
ó	-9.84124
▁majitel	-9.84145
▁Již	-9.84154
bar	-9.8418
ala	-9.84315
jet	-9.84318
▁Nový	-9.84352
EN	-9.84361
čku	-9.84389
nka	-9.84402
▁voleb	-9.84482
kor	-9.8466
▁míry	-9.84661
▁podnikatele	-9.84676
▁ruské	-9.84693
▁celá	-9.84739
▁pracuje	-9.84768
▁volby	-9.84794
fe	-9.84917
mír	-9.84923
▁zprávy	-9.84983
oč	-9.85073
▁představ	-9.85133
▁domu	-9.85194
▁výrobní	-9.85201
▁polovin	-9.85239
čil	-9.85293
ele	-9.85352
tah	-9.85477
rak	-9.85547
▁manžel	-9.85638
▁80	-9.85673
kul	-9.85705
▁pís	-9.85729
▁dvakrát	-9.85745
▁pre	-9.85746
▁vytvořit	-9.85751
nci	-9.85806
LA	-9.85897
▁chcete	-9.85997
▁dal	-9.86038
vede	-9.86065
▁počítá	-9.86119
▁výběr	-9.86143
▁vlastnosti	-9.86174
▁bytů	-9.86354
skoro	-9.86509
▁návrhu	-9.86534
▁druh	-9.86603
otevře	-9.86641
rop	-9.86655
▁též	-9.86704
jdou	-9.86791
nese	-9.86798
▁motiv	-9.86849
šit	-9.86861
▁financí	-9.86864
▁post	-9.86927
▁konečně	-9.86945
íte	-9.8699
th	-9.87072
▁každém	-9.87106
▁akci	-9.8713
značně	-9.87166
AN	-9.87304
vé	-9.87341
▁vyhrál	-9.87366
▁SR	-9.87375
▁Její	-9.87456
▁dělat	-9.87648
10	-9.8766
▁fotbalové	-9.87699
stoupil	-9.87817
sil	-9.87818
▁jít	-9.87845
▁měst	-9.87908
▁federace	-9.88055
▁firmě	-9.88055
▁použít	-9.88055
zhledem	-9.8807
▁výsledků	-9.88079
▁současnosti	-9.88082
▁evropských	-9.88093
▁dvaceti	-9.88095
▁seznam	-9.88107
▁Všechny	-9.88124
▁prv	-9.88148
▁zpracování	-9.88166
▁ode	-9.88186
▁hráč	-9.8825
▁hranice	-9.88284
▁vyp	-9.88331
CE	-9.88358
▁led	-9.88383
▁Zeman	-9.88454
▁průmyslu	-9.88462
▁bodů	-9.88517
▁Německu	-9.88571
▁bezpečnostní	-9.88629
▁vojenské	-9.88769
tů	-9.88787
áři	-9.88991
tky	-9.89042
SK	-9.89193
▁Společenství	-9.8926
▁Vladimír	-9.8926
▁Právě	-9.8926
▁zbraní	-9.89261
▁nejlépe	-9.89261
vnitř	-9.89269
▁pravděpodobně	-9.89271
▁dostat	-9.8928
▁Běh	-9.89293
ška	-9.89314
▁původně	-9.8932
tní	-9.89331
ten	-9.89366
uto	-9.89377
▁osmi	-9.89379
▁Měl	-9.89398
▁nová	-9.89425
▁papír	-9.89427
tel	-9.89482
▁objeví	-9.89493
▁ředitele	-9.89504
tor	-9.89628
ler	-9.89644
▁amerických	-9.89742
▁Ra	-9.89817
▁Firma	-9.89849
▁cílem	-9.89887
▁osoby	-9.89927
vání	-9.89938
▁přírodní	-9.89943
▁ochran	-9.90006
▁následující	-9.90018
▁Že	-9.9006
▁export	-9.90088
óz	-9.90115
mor	-9.90147
▁údajn	-9.90194
▁slovo	-9.90286
▁odhad	-9.9038
▁dlouhé	-9.90479
ění	-9.90511
▁udělat	-9.90521
▁volné	-9.90525
▁sněmovny	-9.90551
ton	-9.90577
▁dokáže	-9.90594
▁důvod	-9.9065
▁ženy	-9.90704
▁jaký	-9.90742
pil	-9.9087
▁vhodné	-9.90879
šení	-9.90996
W	-9.91022
ovaného	-9.9106
▁prostoru	-9.91121
ici	-9.9114
▁rád	-9.91206
▁popis	-9.91218
▁předpokládá	-9.91307
▁pokles	-9.91328
ismus	-9.91333
měř	-9.9136
▁roční	-9.9138
▁lidský	-9.91436
ď	-9.91472
▁vrátil	-9.91526
▁závod	-9.91543
▁vyh	-9.9155
▁patrně	-9.91706
▁informační	-9.91714
▁hovoří	-9.91714
▁čísla	-9.91714
▁brzy	-9.91714
▁těmi	-9.91729
▁pravda	-9.91739
▁úvěr	-9.91832
▁využití	-9.91851
son	-9.91926
▁růstu	-9.91939
▁Miloš	-9.91962
▁zisku	-9.92089
zení	-9.92098
▁obrany	-9.92111
▁přechod	-9.92165
rat	-9.92209
▁severní	-9.92346
▁poměr	-9.92373
▁ústavu	-9.92434
▁rokem	-9.92458
▁veřejnosti	-9.92468
dal	-9.92481
▁plán	-9.92615
rád	-9.92636
ST	-9.92654
der	-9.92665
▁stud	-9.9267
▁většinu	-9.92964
▁jinde	-9.92964
▁péče	-9.92964
▁záznam	-9.92976
▁začne	-9.92989
jev	-9.9299
▁nemohou	-9.92997
▁dovolenou	-9.9303
▁místopředsed	-9.9306
▁vědět	-9.93099
▁vládě	-9.93138
cího	-9.93214
▁Ke	-9.93226
▁objevil	-9.93239
nů	-9.9327
▁denně	-9.93388
fer	-9.93391
▁čele	-9.93406
▁vodní	-9.93435
ký	-9.9344
tal	-9.93457
▁Pří	-9.93479
kovi	-9.9355
▁Cen	-9.93554
▁vědecké	-9.93636
▁takovou	-9.93685
▁národního	-9.93796
▁data	-9.93818
▁prací	-9.93854
▁čem	-9.93924
ena	-9.93945
tivní	-9.94064
▁stala	-9.94143
▁manažer	-9.94146
▁pokračovat	-9.9423
▁pozadí	-9.9423
▁látky	-9.94235
▁nechce	-9.94294
▁sluneční	-9.94345
▁500	-9.94353
▁stanoven	-9.9438
▁New	-9.94397
▁snížení	-9.94448
nce	-9.94599
▁tenis	-9.94628
▁2000	-9.94673
▁veřejnost	-9.94734
ujících	-9.94771
ností	-9.94893
▁potřebné	-9.94915
▁smysl	-9.95036
ij	-9.95071
isté	-9.95113
▁procesu	-9.9514
▁stalo	-9.95246
▁rada	-9.95285
▁aktivit	-9.95288
▁300	-9.95383
▁UEFA	-9.95512
▁demokracie	-9.95512
▁důležitý	-9.95512
▁oficiální	-9.95512
▁označil	-9.95512
▁televizi	-9.95512
▁Spojený	-9.95512
▁kurs	-9.95516
▁Havel	-9.95518
▁nijak	-9.95519
▁hodnocení	-9.9555
vad	-9.95563
▁okamžitě	-9.95571
▁ukazuje	-9.95581
▁kolo	-9.95636
▁Hrad	-9.95695
▁míru	-9.95701
▁zabývá	-9.95706
▁nebyly	-9.95862
▁naprosto	-9.959
▁plné	-9.95983
▁bezpečnosti	-9.95997
▁cesty	-9.96059
▁pocit	-9.9607
din	-9.96201
▁odmítl	-9.96221
▁vzniku	-9.96375
▁dát	-9.96568
▁body	-9.96598
půjč	-9.96809
▁majetek	-9.9681
▁řečeno	-9.96811
▁počasí	-9.96812
▁téma	-9.96835
▁současn	-9.96839
▁členové	-9.96887
▁ČSSD	-9.96914
▁potřeby	-9.96975
ita	-9.96978
▁sklad	-9.96986
hi	-9.97034
▁stanice	-9.97083
▁kanceláře	-9.97151
▁vládu	-9.97368
▁odborné	-9.97444
▁respekt	-9.9753
▁pole	-9.97723
▁lékaři	-9.97724
▁řady	-9.97914
▁vývoje	-9.97993
▁nějaký	-9.98069
▁onemocnění	-9.98126
▁požadavky	-9.98126
▁příjmy	-9.98126
▁rozhodně	-9.98126
▁názvem	-9.98126
▁dosáhnout	-9.98215
▁lidem	-9.98215
HO	-9.98223
▁systémů	-9.98233
▁hodnot	-9.98284
▁vys	-9.98311
▁pu	-9.98319
ané	-9.98326
▁zákony	-9.9834
▁střel	-9.98351
▁Martin	-9.98363
▁ekonomiky	-9.98407
▁Slovensku	-9.98469
▁dodává	-9.98568
ok	-9.98613
▁21	-9.98627
▁třicet	-9.98652
koliv	-9.98689
leté	-9.98733
star	-9.98742
▁počátku	-9.98746
▁Izrael	-9.98905
rovna	-9.98956
▁28	-9.99028
ováním	-9.99036
šti	-9.99134
▁postoj	-9.99153
▁jízd	-9.99165
▁ES	-9.9918
▁bran	-9.99254
▁dospěl	-9.9932
▁potravin	-9.99328
cházet	-9.99347
▁chod	-9.99406
▁tr	-9.99439
puštěn	-9.99446
▁konference	-9.9946
▁televize	-9.9946
▁vánoční	-9.99461
net	-9.99461
▁ligy	-9.99463
▁policejní	-9.99465
▁funkcí	-9.99491
▁hlavního	-9.9951
elný	-9.99625
▁Státní	-9.99695
▁proces	-9.99695
▁slib	-9.99703
letý	-9.99748
▁jednak	-9.99751
▁mechaniky	-9.99859
stál	-9.99888
▁získá	-9.99918
ený	-9.99974
▁celém	-9.99999
bud	-10
▁dokument	-10.0005
▁Kar	-10.0005
dat	-10.0007
▁prav	-10.0007
▁soubor	-10.0009
▁přístupu	-10.0014
▁společného	-10.0024
▁vybaven	-10.0027
▁obcí	-10.003
▁prodeje	-10.0038
pel	-10.0058
▁jakým	-10.0065
den	-10.0075
▁soutěž	-10.0077
ion	-10.0079
▁Prezident	-10.0081
▁poskytuje	-10.0081
▁připravil	-10.0081
▁Československu	-10.0081
▁zločin	-10.0081
▁vnitra	-10.0081
▁velká	-10.0082
▁vyz	-10.0088
▁živ	-10.0093
ika	-10.0094
▁parlamentní	-10.0107
▁Společnost	-10.011
▁řekla	-10.0111
▁škody	-10.0113
▁nechal	-10.0117
▁auto	-10.012
▁PowerPoint	-10.0123
▁rychlostí	-10.0124
ováno	-10.0127
▁druhá	-10.0127
▁Aby	-10.0128
íme	-10.013
jat	-10.0133
▁9	-10.0136
▁trestní	-10.0138
▁hotel	-10.0142
▁zas	-10.0149
▁Velké	-10.0152
brž	-10.0152
▁spoj	-10.0163
▁souboru	-10.0177
▁obrat	-10.0177
▁Čí	-10.0177
▁radost	-10.0178
SE	-10.0182
▁boj	-10.0184
▁příkaz	-10.0185
▁zvyk	-10.0188
▁druhého	-10.0189
▁druhu	-10.019
▁lékařů	-10.0209
▁měsíc	-10.0209
▁závěru	-10.0212
▁Ž	-10.0217
▁kláves	-10.0218
▁zemědělství	-10.0218
▁látek	-10.0219
▁ohledu	-10.0219
▁najít	-10.022
▁desítky	-10.0221
▁měsících	-10.0221
▁Čechách	-10.0225
▁Atlantě	-10.0226
zu	-10.0227
▁zaplatí	-10.0232
▁přátel	-10.0233
▁zákoníku	-10.0241
▁vydání	-10.0246
▁povinnost	-10.0246
▁35	-10.0247
▁jinou	-10.0254
▁teplot	-10.0255
dla	-10.0257
▁vývoz	-10.0261
▁město	-10.0266
▁rozhodl	-10.0266
ejte	-10.0275
TA	-10.0276
▁správy	-10.0279
▁Cel	-10.0281
méně	-10.0281
lék	-10.0282
ovu	-10.0286
▁dopravní	-10.0286
pustí	-10.0291
▁stroj	-10.0293
▁zákonů	-10.03
před	-10.0302
▁disku	-10.0305
počítá	-10.0306
▁takového	-10.0314
▁pořád	-10.032
AR	-10.0325
▁síť	-10.0326
▁výběru	-10.0329
mj	-10.0331
▁napsal	-10.0342
▁účel	-10.0345
icky	-10.0348
▁přenos	-10.0349
lík	-10.0355
▁evropské	-10.0356
▁hudební	-10.0357
▁schopen	-10.0357
▁tradiční	-10.0357
▁těžký	-10.0357
▁Francie	-10.0357
▁ustanovení	-10.0357
▁nabídku	-10.0357
▁snímků	-10.0357
▁výrobců	-10.0357
▁uplatnění	-10.0364
jezd	-10.0366
věřil	-10.0368
▁společný	-10.0373
▁ráno	-10.0383
vz	-10.0384
▁přijde	-10.0384
▁oznámil	-10.0388
▁státech	-10.0389
KA	-10.0391
▁řeč	-10.0398
▁minulé	-10.0422
ast	-10.0426
▁dalšího	-10.0432
▁příprav	-10.0437
▁hráče	-10.0441
▁použit	-10.0441
ickou	-10.0442
▁začali	-10.0444
▁vznik	-10.0448
▁nově	-10.0449
▁kap	-10.0453
▁nim	-10.0462
▁Národní	-10.0466
ává	-10.0473
▁domov	-10.0477
▁ceně	-10.048
▁hor	-10.0489
▁těžké	-10.0498
▁využít	-10.0498
▁přijetí	-10.0498
▁působení	-10.0498
▁řešit	-10.0499
▁hodlá	-10.05
▁rozpočet	-10.05
▁školství	-10.05
▁vztahu	-10.0503
▁tentokrát	-10.0503
▁zajistit	-10.0506
▁převážně	-10.0507
zní	-10.0521
▁člen	-10.0521
▁pořadí	-10.0523
▁Takže	-10.0526
vel	-10.0529
▁vyplývá	-10.0531
▁částky	-10.0532
▁vysokou	-10.0532
▁změna	-10.0535
▁okamžiku	-10.0545
▁slovenské	-10.0546
▁Star	-10.0548
▁Bu	-10.0548
▁jiná	-10.055
blíž	-10.0552
▁blok	-10.0555
▁samo	-10.0555
ismu	-10.0559
▁aktiv	-10.056
chází	-10.0562
▁kop	-10.0571
her	-10.0578
▁chybí	-10.0586
ír	-10.0601
pt	-10.0605
▁Jin	-10.0606
▁chtěli	-10.0612
▁An	-10.0615
▁potřebuje	-10.0619
pak	-10.0631
▁jednat	-10.0634
▁soukromé	-10.0634
▁nesmí	-10.0638
▁bohužel	-10.0641
▁nejrůznější	-10.0641
▁spolupráce	-10.0641
▁družstva	-10.0641
dostatečně	-10.0641
▁Mezinárodní	-10.0641
ivé	-10.0647
▁kandidát	-10.0647
▁seznamu	-10.0649
▁povolení	-10.0651
▁NA	-10.0652
▁%.	-10.0652
▁místech	-10.0653
▁údajů	-10.0655
▁moře	-10.0655
▁názory	-10.0656
▁směrem	-10.066
ovský	-10.0665
▁cestou	-10.067
▁nejde	-10.0682
▁mimořádn	-10.0689
▁90	-10.069
EL	-10.0697
▁Hor	-10.0699
sed	-10.07
ření	-10.0701
▁zdroj	-10.0704
▁molekul	-10.0709
ive	-10.071
OH	-10.0718
IN	-10.0719
▁vět	-10.0721
ární	-10.0724
▁známé	-10.0726
▁věd	-10.0731
▁máte	-10.074
dali	-10.0741
▁myslím	-10.0752
▁27	-10.076
▁národ	-10.0765
▁jestli	-10.078
▁teplo	-10.0785
▁pondělí	-10.0786
▁prezentaci	-10.0786
▁vyslovil	-10.0786
procesor	-10.0789
řka	-10.0792
▁měsíční	-10.0792
▁výzkumu	-10.0794
▁pravidelně	-10.0796
▁těles	-10.0799
▁předtím	-10.08
▁armády	-10.0804
▁smluvní	-10.0807
▁dané	-10.0817
lení	-10.0831
▁systémy	-10.0835
▁vz	-10.0835
nec	-10.0843
▁materiál	-10.0844
měr	-10.0853
▁zákaz	-10.0857
▁vědy	-10.0865
▁případů	-10.0872
▁uvedla	-10.088
▁vztahy	-10.0904
▁host	-10.0904
▁žádn	-10.0907
▁Če	-10.0912
kládá	-10.0915
▁odbyt	-10.0918
nictví	-10.0919
padá	-10.092
▁mechanika	-10.0922
kat	-10.0927
▁dostane	-10.0928
▁NE	-10.0929
▁Ar	-10.0929
▁HIV	-10.0933
▁Poslední	-10.0933
▁konferenci	-10.0933
▁podmínkách	-10.0933
▁příjmů	-10.0933
▁úrovně	-10.0933
▁června	-10.0933
▁spoust	-10.0933
řídil	-10.0934
▁neměl	-10.0934
▁radnice	-10.0934
▁Pavl	-10.0935
▁My	-10.0939
▁daňové	-10.0941
▁výjimkou	-10.0941
ide	-10.0942
▁změnu	-10.0943
▁podpis	-10.0944
▁LN	-10.0944
▁PO	-10.0949
▁dvanáct	-10.0956
▁taková	-10.0957
▁politiku	-10.0958
▁němu	-10.0961
▁tisk	-10.0965
▁částku	-10.0972
tvo	-10.0975
padl	-10.0977
▁rodiny	-10.0987
byl	-10.0991
▁zásad	-10.1
LI	-10.1001
▁velikost	-10.1004
▁vysoký	-10.101
▁politický	-10.101
▁vln	-10.1013
▁tiskové	-10.1016
▁dní	-10.1016
▁Bra	-10.1016
▁podnikatelů	-10.1022
▁sestav	-10.1037
ang	-10.1039
klo	-10.1043
▁směru	-10.1044
▁konkurence	-10.1045
▁Ru	-10.1048
▁očekává	-10.105
▁součást	-10.1052
▁museli	-10.1061
▁porad	-10.1066
▁kola	-10.1074
▁Jedna	-10.1078
▁Největší	-10.1082
▁Současn	-10.1082
▁většině	-10.1082
▁kapitol	-10.1082
▁války	-10.1082
▁účetnictví	-10.1082
▁aliance	-10.1082
▁tvrzení	-10.1083
▁centra	-10.1086
▁rad	-10.1088
▁Naše	-10.109
násob	-10.1091
▁jednoznačně	-10.1108
šil	-10.1109
▁míč	-10.1113
20	-10.112
▁zvířat	-10.1123
▁skupině	-10.1134
▁padesát	-10.1143
▁3.	-10.1159
▁spor	-10.1161
▁žije	-10.1166
řídit	-10.1167
▁styl	-10.1175
▁aktivity	-10.1179
▁hodnotu	-10.1189
▁Rusko	-10.1191
▁Vše	-10.1192
▁kurz	-10.1192
ckých	-10.1194
▁sedmi	-10.1195
▁stane	-10.1196
▁daň	-10.1198
▁ODA	-10.1199
▁400	-10.1199
▁polovinu	-10.1205
hla	-10.121
kovou	-10.1214
▁poslanec	-10.1214
▁vidí	-10.1216
stoupí	-10.1225
▁uvedené	-10.1232
▁většiny	-10.1233
▁politice	-10.1233
▁začít	-10.1234
▁vždycky	-10.1234
▁leží	-10.1238
▁Václava	-10.1241
▁třemi	-10.1242
▁pořádku	-10.1243
▁Jenže	-10.1245
dávat	-10.1247
▁nemocnice	-10.1248
▁individuální	-10.125
staví	-10.1257
▁Německo	-10.1262
▁hlasování	-10.1263
▁pracovníci	-10.1266
▁předsedy	-10.1275
▁univerzity	-10.128
▁mění	-10.1283
zoval	-10.1296
▁budoucnosti	-10.13
▁diváků	-10.13
▁sportovní	-10.1304
rok	-10.1311
vají	-10.1317
▁studentů	-10.1323
▁Kdyby	-10.1324
dával	-10.1326
rab	-10.1333
nické	-10.1335
▁životě	-10.1337
▁slouží	-10.135
▁čase	-10.1352
▁přehled	-10.1353
▁hrál	-10.1356
▁jím	-10.1357
▁záměr	-10.1359
▁staré	-10.1361
nského	-10.1365
▁soudní	-10.1366
▁demokratick	-10.1372
▁nutno	-10.138
▁paní	-10.1385
▁AIDS	-10.1387
▁Británie	-10.1387
▁vzdělání	-10.1387
▁srpna	-10.1387
▁obyvatelstva	-10.1388
▁Zákon	-10.1392
▁Možná	-10.1392
▁konec	-10.1393
▁Vždyť	-10.1395
▁adres	-10.1402
▁německé	-10.1403
EM	-10.1404
▁rezerv	-10.1408
▁lidské	-10.1419
▁Škoda	-10.1429
▁běžný	-10.143
▁pán	-10.1431
▁hlasů	-10.1431
▁Bar	-10.1432
▁miliony	-10.1436
▁důsledku	-10.1437
▁složení	-10.1451
▁trval	-10.1455
▁mnohé	-10.1455
▁díl	-10.1458
držel	-10.146
▁zásadní	-10.1461
▁posun	-10.1462
▁předchozí	-10.1462
▁aktivní	-10.1465
75	-10.1465
ani	-10.1468
▁týká	-10.1469
▁založen	-10.147
▁demokratické	-10.1474
▁takových	-10.1486
▁Fr	-10.1486
rit	-10.1489
vát	-10.1491
ároveň	-10.1491
▁používá	-10.1495
DO	-10.1497
▁Han	-10.1501
▁státních	-10.1521
▁vaše	-10.1526
▁pozor	-10.1535
▁koupit	-10.1542
▁očekávat	-10.1544
▁připravuje	-10.1544
▁silniční	-10.1544
▁buněk	-10.1544
▁tajemství	-10.1544
▁název	-10.1544
ned	-10.1545
▁verze	-10.1546
▁souhlas	-10.1551
▁Me	-10.1552
▁zdalek	-10.1553
▁uspořádání	-10.1554
▁průměru	-10.1554
▁úřady	-10.1556
▁jejího	-10.1561
▁piva	-10.1565
▁výkonu	-10.1567
▁kvalitu	-10.1572
▁hraje	-10.1573
▁poznání	-10.1575
KO	-10.1577
stoupit	-10.1582
▁dochází	-10.1585
šek	-10.1587
▁příštím	-10.1589
▁Ca	-10.159
▁chceme	-10.159
▁John	-10.1591
▁příčin	-10.1593
ke	-10.16
▁pobyt	-10.1609
▁počítačů	-10.1612
ren	-10.1624
CI	-10.163
▁jiným	-10.1632
▁povinnosti	-10.1634
▁dob	-10.1636
▁Bi	-10.1636
▁pokut	-10.1639
▁jaká	-10.164
▁150	-10.164
▁banka	-10.1643
jak	-10.1644
▁zajímavé	-10.1646
ňuje	-10.1664
▁Ot	-10.1671
▁technické	-10.1673
řek	-10.1673
▁premiéra	-10.1676
fu	-10.1677
myšlen	-10.1678
▁projektu	-10.1693
▁muži	-10.1694
50	-10.1695
▁devět	-10.1699
▁občas	-10.1702
▁zřejmé	-10.1702
▁pachatel	-10.1702
▁přírody	-10.1702
▁zůstat	-10.1702
▁privatizaci	-10.1703
▁trend	-10.1703
▁marek	-10.1704
▁článku	-10.1704
▁sdělil	-10.1705
▁způsobil	-10.1706
kám	-10.1706
▁Karel	-10.1706
▁jazyk	-10.171
▁okresní	-10.1712
▁vyžaduje	-10.1713
▁pozitivní	-10.1714
nky	-10.1716
▁zápase	-10.1719
▁částí	-10.1727
▁jaderné	-10.1728
▁vánoce	-10.1728
▁odpor	-10.1728
▁odborníků	-10.1731
▁Asi	-10.1732
▁Tři	-10.1734
▁agentury	-10.1734
budete	-10.1735
▁Dva	-10.1736
▁úvahu	-10.1737
▁stroje	-10.1738
tají	-10.174
est	-10.1741
▁Be	-10.1746
sad	-10.1747
▁sovětské	-10.1748
ral	-10.1761
▁aut	-10.1764
▁hlavních	-10.177
▁Ni	-10.1776
▁Du	-10.1787
lep	-10.1787
▁relativn	-10.1788
▁příštího	-10.1794
▁96	-10.1796
▁jaderný	-10.1798
▁zůstal	-10.1799
jem	-10.18
ovské	-10.18
▁vyjádřil	-10.1801
▁ústav	-10.1802
sáhl	-10.1809
▁zákazník	-10.1814
▁Mám	-10.1816
▁Oba	-10.1817
AD	-10.1823
▁projev	-10.1825
lat	-10.1833
rovná	-10.1836
ško	-10.1841
▁programy	-10.1849
▁úkol	-10.1851
▁správ	-10.1858
▁Miroslav	-10.1864
▁jména	-10.1864
▁organizací	-10.1864
▁zahájil	-10.1864
▁věnovat	-10.1864
▁válce	-10.1864
▁historii	-10.1864
▁Myslím	-10.1865
▁roste	-10.1867
▁sport	-10.1868
▁vaší	-10.1874
▁výraz	-10.1882
▁vývoji	-10.1884
▁Sv	-10.1887
▁změně	-10.1887
▁politika	-10.1895
▁přeprav	-10.1896
▁liší	-10.1897
utí	-10.1909
▁Nová	-10.1913
▁proveden	-10.1914
▁východ	-10.1927
▁soutěži	-10.1929
▁republika	-10.1931
▁vrchol	-10.1934
▁nemoc	-10.1943
▁režimu	-10.1949
trh	-10.1949
▁úspor	-10.1951
▁družstev	-10.1953
▁čtvrt	-10.1955
▁uveden	-10.1958
▁druhy	-10.1968
▁cesta	-10.197
▁neví	-10.1973
▁jediné	-10.1975
▁hotelu	-10.1976
▁prů	-10.1977
▁pracovník	-10.1985
▁tlačítko	-10.1986
▁4.	-10.1991
▁nedá	-10.1991
▁programové	-10.2011
vádí	-10.2013
pit	-10.2015
▁23	-10.202
▁programů	-10.2025
ěkteří	-10.2026
▁úřadů	-10.2027
▁1995	-10.2027
▁Někd	-10.2027
▁jednoduché	-10.2027
▁nabízejí	-10.2027
▁považován	-10.2027
▁Základní	-10.2027
▁špatné	-10.2028
▁snížil	-10.2028
▁zůstane	-10.2028
▁tajemník	-10.2029
▁zimní	-10.2029
▁rekord	-10.2035
ll	-10.2037
▁smlouva	-10.2039
▁porazil	-10.2042
▁Stál	-10.2046
▁příslušné	-10.2051
/2	-10.2057
▁abych	-10.2057
▁déle	-10.2058
▁pás	-10.2061
▁doktor	-10.2065
▁Kub	-10.2072
▁hranici	-10.2073
▁budu	-10.2078
eb	-10.208
▁typů	-10.209
OR	-10.21
IS	-10.2104
▁signál	-10.2105
▁1,	-10.2111
▁veškeré	-10.2114
cházejí	-10.2118
▁tráv	-10.2118
▁normální	-10.2121
▁povrch	-10.2121
▁skutečné	-10.2126
▁jednot	-10.2127
▁zákazníků	-10.2129
▁chud	-10.2129
▁pacientů	-10.2131
▁stranu	-10.2142
▁Sb	-10.2148
pustit	-10.2155
▁typy	-10.2155
▁muže	-10.2156
▁pra	-10.2161
▁Hlavní	-10.2171
▁bytu	-10.2171
loží	-10.2172
▁učitel	-10.2172
▁reprezentant	-10.2176
držet	-10.2178
RE	-10.2181
par	-10.2184
tit	-10.2186
áci	-10.2189
▁patnáct	-10.219
res	-10.219
padají	-10.2193
▁dopis	-10.2193
▁globální	-10.2194
▁sponzor	-10.2194
▁úterý	-10.2194
▁Lidé	-10.2194
▁kapalin	-10.2194
▁včas	-10.2194
▁někdejší	-10.2195
▁šance	-10.2195
▁Letos	-10.2195
▁lednu	-10.2198
▁jestliže	-10.2201
▁končí	-10.2201
dem	-10.2204
▁ruce	-10.2211
▁existují	-10.2213
▁známo	-10.2225
▁stejný	-10.2228
▁malá	-10.2229
▁dům	-10.2232
▁hledání	-10.2235
▁škole	-10.2239
ávat	-10.224
▁OS	-10.2242
▁oblastí	-10.2246
▁prost	-10.2247
▁značné	-10.2247
▁dělá	-10.2249
▁někter	-10.2249
▁kapacit	-10.225
▁profesionální	-10.2251
▁získala	-10.2253
ěji	-10.2257
▁kapitálu	-10.2266
▁26	-10.2267
▁podnikatelské	-10.227
ckého	-10.2278
▁barev	-10.2278
▁spokojen	-10.2282
řad	-10.2284
▁svému	-10.2287
dané	-10.2292
▁problémem	-10.2294
▁kruh	-10.2297
NÁ	-10.2297
vali	-10.2303
▁Česko	-10.2305
▁témat	-10.2313
▁dokázal	-10.2314
ených	-10.2339
▁symbol	-10.2345
▁fotbal	-10.235
▁lékařské	-10.236
▁Federální	-10.2364
▁používat	-10.2364
▁trénink	-10.2364
▁verzi	-10.2364
▁mzdy	-10.2364
▁potíže	-10.2364
▁najednou	-10.2364
▁členství	-10.2365
▁vystoupení	-10.2365
▁tabulky	-10.2367
▁Zdá	-10.2367
▁včerejší	-10.2368
▁nejdříve	-10.2369
▁studie	-10.2369
▁shromáždění	-10.2369
▁zvlášť	-10.2372
▁novým	-10.2378
▁vrátit	-10.2379
▁vnější	-10.2379
▁Chce	-10.238
řez	-10.2383
▁třetím	-10.2384
▁odpověď	-10.2386
▁vznikla	-10.2389
věřit	-10.239
▁Františ	-10.2391
pře	-10.2391
▁rozdělení	-10.2394
váží	-10.2401
▁investor	-10.2413
▁liber	-10.2414
níků	-10.2421
▁případné	-10.2426
▁akcí	-10.2428
▁označení	-10.2438
▁akcie	-10.2445
▁centru	-10.2445
▁vztahů	-10.2447
▁zprávu	-10.2448
▁časem	-10.2453
▁nemohl	-10.2457
▁žena	-10.2457
MU	-10.2458
▁Di	-10.246
bře	-10.2461
zem	-10.2464
▁novin	-10.2481
tud	-10.2481
▁dávno	-10.2492
▁počítači	-10.2493
ale	-10.2497
▁občan	-10.25
▁nezbytn	-10.2504
lib	-10.2505
▁svobod	-10.2506
▁MB	-10.2508
▁kancelář	-10.2512
rem	-10.2517
▁riziko	-10.2518
▁pohybu	-10.2519
▁opak	-10.2529
▁katalog	-10.2536
▁paragraf	-10.2536
▁prospěch	-10.2536
▁umožnil	-10.2536
▁Československa	-10.2536
▁rozhodne	-10.2536
▁hospodaření	-10.2536
▁Nicméně	-10.2536
▁zaměstnanci	-10.2537
▁výrobci	-10.2538
▁ruský	-10.2546
▁spočívá	-10.2546
▁soukromých	-10.2546
▁silné	-10.255
▁odbor	-10.255
▁úst	-10.255
▁odpadů	-10.2558
též	-10.2559
▁odpovídající	-10.2564
▁pozici	-10.2566
▁záznamník	-10.2571
▁soudí	-10.2572
▁12.	-10.2573
▁Fa	-10.2575
eny	-10.2585
klep	-10.2587
▁zaměstnavatel	-10.2602
kar	-10.2603
▁schopnost	-10.2606
▁počítat	-10.2609
kový	-10.261
cení	-10.2618
▁objem	-10.2619
▁posledním	-10.2626
píše	-10.2626
▁syn	-10.2627
▁britské	-10.2629
▁podepsal	-10.2633
▁obr	-10.2636
▁týdne	-10.2638
▁pracoval	-10.2648
▁podzim	-10.265
▁19.	-10.2652
▁Velk	-10.2659
por	-10.2666
▁poměru	-10.2669
razit	-10.267
▁díla	-10.2673
▁pojistné	-10.2676
ES	-10.2677
kají	-10.2678
pul	-10.269
vést	-10.2697
▁pravidel	-10.2698
dělal	-10.27
▁získali	-10.2706
▁rozvoje	-10.2706
▁Ber	-10.2707
bil	-10.2708
▁standard	-10.2711
▁odvětví	-10.2711
▁firmu	-10.2711
▁hrozí	-10.2711
▁mozku	-10.2712
▁Tomáš	-10.2712
▁Pohár	-10.2712
▁hledat	-10.2713
hlav	-10.2713
▁horší	-10.2714
▁Dále	-10.2715
▁DNA	-10.2715
▁prvků	-10.2715
▁variant	-10.2718
▁dluh	-10.2721
▁mnozí	-10.2722
bel	-10.2724
▁půdě	-10.2731
níku	-10.2733
tion	-10.2746
číst	-10.2749
▁letošním	-10.2751
pad	-10.2753
▁uzavření	-10.2755
šl	-10.2758
▁Američan	-10.2759
▁ukázal	-10.2761
▁vědomí	-10.2761
▁metody	-10.278
▁sever	-10.2782
▁par	-10.2789
stran	-10.2791
▁poháru	-10.2798
rou	-10.2799
čně	-10.2802
▁změnil	-10.2803
▁teploty	-10.2808
▁uložen	-10.2812
▁dovoz	-10.2812
▁budoucnost	-10.2812
stávají	-10.2821
▁zemědělské	-10.2823
ickým	-10.2827
▁poz	-10.2836
▁planet	-10.2843
▁Gr	-10.2843
▁ochranu	-10.2849
▁příbuzn	-10.2852
▁snah	-10.2857
▁účasti	-10.2868
▁čtenář	-10.2872
▁cest	-10.2874
▁pořadatel	-10.2877
▁posl	-10.2883
▁pohyb	-10.2886
▁aplikací	-10.289
▁upozornil	-10.289
▁zdůraznil	-10.289
▁Československo	-10.289
▁Existuj	-10.289
▁natolik	-10.289
▁rodiče	-10.289
▁podpory	-10.289
▁tudíž	-10.289
▁bankovní	-10.289
▁reprezentace	-10.2891
jedině	-10.2891
ger	-10.2894
▁limit	-10.2897
▁vytváření	-10.2899
▁částečně	-10.29
▁výrobě	-10.2901
dostala	-10.2902
▁oprávněn	-10.2908
▁občanské	-10.2916
▁nechtěl	-10.2919
▁Pe	-10.2919
▁Poté	-10.2922
▁vlastností	-10.2923
nesou	-10.2923
▁centrální	-10.2924
▁Rus	-10.2926
▁výroba	-10.2927
▁zavedení	-10.293
taj	-10.2931
▁graf	-10.2935
▁protest	-10.2936
▁zpráva	-10.2936
▁dílo	-10.2947
▁karty	-10.2949
▁účastníků	-10.2953
▁pacient	-10.2954
▁str	-10.2955
▁záležitost	-10.2962
▁významné	-10.2968
▁ploch	-10.2975
▁režim	-10.2977
▁měnit	-10.298
vala	-10.2988
▁pohledu	-10.299
▁dalšími	-10.3003
áno	-10.3003
▁Nad	-10.3013
▁útok	-10.3014
▁Ri	-10.3018
▁umístěn	-10.3026
▁zmíněné	-10.3029
▁Musí	-10.3029
▁důvodu	-10.303
▁sv	-10.3037
▁hladin	-10.3039
▁akt	-10.3041
bere	-10.3045
▁budov	-10.3047
dů	-10.305
▁voda	-10.3053
dit	-10.3057
▁kultur	-10.3067
▁neexistuje	-10.3072
▁paměti	-10.3072
▁připojištění	-10.3072
▁rozhodčí	-10.3072
▁pomalu	-10.3072
▁kvalifikaci	-10.3072
▁odpoledne	-10.3075
▁česká	-10.3075
▁připomíná	-10.3077
žijí	-10.3078
▁organismu	-10.3083
▁oblastech	-10.3084
▁nynější	-10.3086
▁svědčí	-10.3087
inter	-10.3089
▁partner	-10.3094
▁obrazu	-10.3101
▁materiálů	-10.3113
▁příjem	-10.3113
san	-10.3121
dní	-10.3124
wa	-10.3126
▁metr	-10.3126
▁Slovenska	-10.3126
▁ztráty	-10.3131
▁Vol	-10.3131
▁potřeba	-10.3146
bývají	-10.3149
▁podrob	-10.3151
ins	-10.3151
▁vzájemné	-10.3153
▁dohodu	-10.3155
▁Ústav	-10.3155
▁brněnské	-10.3156
▁servis	-10.3161
MA	-10.3164
▁odboru	-10.317
pětí	-10.3172
AL	-10.3173
▁zahájení	-10.3184
▁loňském	-10.3184
▁poloviny	-10.3192
▁zraněn	-10.3199
▁rádi	-10.3209
▁rod	-10.3213
padlo	-10.3214
▁nejvíc	-10.3216
▁vzal	-10.3227
▁ostr	-10.3234
set	-10.324
