<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.77893
,	-3.41106
.	-3.54953
u	-4.43581
a	-4.45505
▁a	-4.49202
▁v	-4.52369
m	-4.62625
▁se	-4.63875
y	-4.72064
▁na	-4.72329
i	-4.73156
ch	-4.94396
▁je	-5.17331
▁s	-5.26488
▁z	-5.26792
ho	-5.31894
o	-5.34497
▁"	-5.36332
á	-5.3948
e	-5.40372
▁že	-5.42685
s	-5.44574
í	-5.52402
▁do	-5.58466
▁o	-5.61755
t	-5.62482
ou	-5.6659
ě	-5.69975
em	-5.70026
é	-5.70232
ů	-5.72397
▁za	-5.724
▁pro	-5.76446
▁po	-5.76473
ž	-5.88378
▁-	-5.94622
▁k	-5.98435
to	-5.99925
▁V	-6.04008
z	-6.06883
▁to	-6.11978
▁ve	-6.15349
▁(	-6.16749
mi	-6.18205
ní	-6.21319
ý	-6.2255
▁by	-6.27019
▁od	-6.27987
d	-6.27997
p	-6.2801
l	-6.31933
▁i	-6.32995
v	-6.33312
▁ale	-6.36688
>	-6.38191
ně	-6.38773
k	-6.38907
▁při	-6.43162
r	-6.44799
▁ne	-6.46401
▁si	-6.46602
▁S	-6.47069
ce	-6.51353
▁vy	-6.53911
ých	-6.54146
▁jsou	-6.55733
▁jako	-6.57498
na	-6.5822
▁které	-6.60831
te	-6.63715
b	-6.64526
me	-6.65975
)	-6.67225
li	-6.6728
▁však	-6.68659
ka	-6.70497
▁:	-6.72697
▁tak	-6.73071
la	-6.74682
x	-6.78449
ku	-6.78786
né	-6.79753
▁Po	-6.80116
▁který	-6.80274
ná	-6.80444
č	-6.8246
le	-6.83046
ci	-6.84972
▁nebo	-6.86866
▁před	-6.87431
▁jeho	-6.89225
▁A	-6.89912
▁bude	-6.90147
n	-6.91202
?	-6.92745
ové	-6.93078
▁jen	-6.96694
lo	-6.97226
š	-6.98659
st	-6.98671
it	-6.99392
▁Z	-6.99629
j	-7.00006
ky	-7.01476
▁Na	-7.03743
ého	-7.04082
c	-7.04352
▁než	-7.04614
▁má	-7.05111
h	-7.05381
mu	-7.05506
uje	-7.09693
▁už	-7.09722
▁aby	-7.13023
▁jak	-7.14614
▁byl	-7.15503
ech	-7.16397
▁jejich	-7.16542
ovat	-7.17518
▁jsem	-7.17877
▁být	-7.18092
▁P	-7.19368
▁až	-7.19876
▁O	-7.19951
ří	-7.20588
nou	-7.20904
ni	-7.21946
▁Je	-7.22215
▁která	-7.22587
▁také	-7.23296
ek	-7.25277
▁podle	-7.25959
▁K	-7.26021
▁jsme	-7.26554
▁pře	-7.26682
vá	-7.27399
▁<	-7.27694
in	-7.27853
en	-7.2834
g	-7.28609
cí	-7.31321
f	-7.31352
ře	-7.31631
▁ze	-7.32483
no	-7.32646
ová	-7.33191
al	-7.3334
že	-7.34209
ze	-7.35839
▁co	-7.36713
▁mezi	-7.39651
▁není	-7.40045
ým	-7.40492
jí	-7.4225
ný	-7.42425
▁bylo	-7.43245
po	-7.43254
il	-7.44013
▁své	-7.44746
▁ani	-7.44908
▁či	-7.45572
▁ještě	-7.4598
ra	-7.46154
▁již	-7.46859
ta	-7.47013
▁let	-7.47804
▁když	-7.48051
▁může	-7.491
ti	-7.49328
▁korun	-7.50426
ování	-7.50702
▁Ne	-7.51009
▁byla	-7.51359
kud	-7.5232
ko	-7.52628
▁toho	-7.53078
ne	-7.53474
▁pod	-7.53867
/	-7.54555
ách	-7.55351
ro	-7.55475
ské	-7.56185
vě	-7.57398
▁roz	-7.57766
on	-7.58142
lu	-7.59128
).	-7.59271
ř	-7.59498
ru	-7.59552
▁pak	-7.6015
ň	-7.60434
▁To	-7.60867
pl	-7.61494
▁další	-7.61692
▁bez	-7.62251
ost	-7.62759
ují	-7.62938
va	-7.63082
▁M	-7.63194
▁kteří	-7.6366
ných	-7.64098
▁kde	-7.64099
ových	-7.64192
▁tím	-7.64803
ov	-7.6706
▁více	-7.67415
▁U	-7.69319
čí	-7.69323
▁té	-7.6961
▁tedy	-7.69965
▁první	-7.70265
▁roku	-7.70321
▁H	-7.71337
da	-7.71939
ům	-7.72107
ři	-7.72782
▁Do	-7.73694
kou	-7.73759
▁D	-7.7443
ma	-7.74801
▁J	-7.74879
▁nich	-7.74928
▁ob	-7.75058
vý	-7.75467
),	-7.75708
el	-7.76082
▁I	-7.77234
or	-7.77846
▁Za	-7.78097
če	-7.78425
ovi	-7.78711
S	-7.78746
▁mají	-7.79513
ba	-7.79523
▁Pro	-7.81486
▁kdy	-7.81555
ví	-7.81585
▁proti	-7.81662
lá	-7.81852
ny	-7.82152
▁tu	-7.83315
▁roce	-7.84335
▁pouze	-7.84599
-	-7.84645
▁musí	-7.8479
at	-7.85352
děl	-7.8622
▁tom	-7.86672
▁proto	-7.87551
nu	-7.87695
je	-7.87886
▁tomu	-7.88217
cích	-7.8867
▁ke	-7.8977
▁budou	-7.91362
▁nad	-7.91405
▁třeba	-7.9241
lí	-7.927
ly	-7.93163
▁protože	-7.93739
ri	-7.9375
vol	-7.93756
▁li	-7.93821
▁totiž	-7.94463
er	-7.95437
▁nás	-7.95482
▁přes	-7.95608
tu	-7.96425
se	-7.96811
▁lze	-7.96852
▁nej	-7.96933
tr	-7.97443
M	-7.98055
▁G	-7.98114
▁asi	-7.98225
tě	-7.98267
▁vlastní	-7.98295
de	-7.98461
vi	-7.99069
hr	-7.99412
ním	-8.00175
ného	-8.00175
▁její	-8.00452
re	-8.00549
D	-8.00641
či	-8.00712
▁F	-8.01038
▁B	-8.01118
▁poslední	-8.01152
osti	-8.01271
oval	-8.01511
▁Při	-8.01783
▁byly	-8.01887
▁velmi	-8.01927
▁měl	-8.01989
ty	-8.02088
▁zatím	-8.02502
ový	-8.0263
kr	-8.02661
▁řekl	-8.0286
▁T	-8.04312
ha	-8.04598
du	-8.05244
co	-8.05484
P	-8.05899
ém	-8.05996
▁včera	-8.07214
▁tisíc	-8.07732
nost	-8.07809
ká	-8.08229
ší	-8.08463
od	-8.08752
an	-8.09231
6	-8.10287
▁ji	-8.1035
▁L	-8.1092
by	-8.11116
▁dnes	-8.11294
▁všech	-8.11358
ry	-8.11928
T	-8.1211
ků	-8.12299
5	-8.12347
ově	-8.12413
še	-8.1256
▁firmy	-8.12615
▁dva	-8.13519
N	-8.13773
▁ú	-8.14586
▁především	-8.14928
▁ty	-8.15098
ská	-8.15229
ovou	-8.15361
2	-8.1622
▁nám	-8.16795
▁Ko	-8.16974
si	-8.1712
▁případě	-8.174
▁Ve	-8.1814
▁'	-8.1828
ami	-8.18317
▁například	-8.19048
3	-8.19304
ních	-8.1936
▁dvou	-8.19474
▁procent	-8.20038
za	-8.20078
ového	-8.20176
▁Podl	-8.20302
▁Co	-8.20553
▁mít	-8.20589
▁rok	-8.2128
bu	-8.21493
R	-8.21963
▁tři	-8.22128
▁době	-8.22186
▁Jak	-8.22279
▁nyní	-8.22303
ích	-8.22516
K	-8.22535
ši	-8.23103
tá	-8.23222
ží	-8.23359
ace	-8.23545
4	-8.23602
ve	-8.23647
▁C	-8.24771
is	-8.25001
pr	-8.2543
us	-8.25663
dí	-8.2687
▁lidí	-8.27291
▁jim	-8.2736
▁společnosti	-8.27513
B	-8.27594
▁práce	-8.27664
▁jeden	-8.27831
▁mohou	-8.27923
právě	-8.27973
tra	-8.28198
▁zda	-8.28211
▁stále	-8.28267
nější	-8.28498
kem	-8.28668
▁těchto	-8.28881
dr	-8.28994
▁ovšem	-8.29008
▁všechny	-8.29282
spo	-8.29533
ský	-8.29721
hl	-8.30345
ám	-8.30357
7	-8.30603
ení	-8.30941
▁několik	-8.31479
▁de	-8.31492
I	-8.31797
ských	-8.3191
C	-8.32009
▁Ale	-8.32043
ným	-8.32176
kon	-8.32505
1	-8.32731
ců	-8.32805
ými	-8.32913
▁něm	-8.32915
▁kterou	-8.33387
...	-8.33422
▁což	-8.33947
▁větší	-8.35059
ar	-8.35356
lé	-8.35471
▁tento	-8.36186
V	-8.36474
ského	-8.36541
ec	-8.37028
▁možné	-8.3846
▁jednání	-8.38521
▁České	-8.39664
▁R	-8.39912
ím	-8.39938
▁dalších	-8.4052
ť	-8.40868
▁mě	-8.40987
▁Od	-8.40993
ující	-8.41106
cela	-8.41169
pra	-8.41193
nosti	-8.41475
▁nové	-8.41496
L	-8.42078
▁naše	-8.42955
▁ČR	-8.43038
▁měla	-8.43117
▁kdo	-8.43217
aci	-8.43234
stav	-8.43558
ova	-8.43655
▁Praze	-8.43805
pa	-8.43865
ální	-8.43995
dy	-8.44005
ické	-8.44233
pe	-8.44336
▁zejména	-8.44396
▁Š	-8.44412
téměř	-8.4475
▁základní	-8.4486
ila	-8.45038
fi	-8.45113
▁jde	-8.45162
▁zařízení	-8.45194
▁svou	-8.45442
ili	-8.4611
tí	-8.46302
ční	-8.46516
▁10	-8.46684
▁W	-8.46697
w	-8.46708
ur	-8.47168
▁Proto	-8.4723
O	-8.47382
▁strany	-8.47474
▁část	-8.47731
ter	-8.47809
br	-8.48094
ot	-8.48295
et	-8.48648
▁nez	-8.48683
os	-8.487
▁možnost	-8.48746
▁naši	-8.48997
▁prostředí	-8.49193
vr	-8.49295
0	-8.49297
str	-8.49561
zí	-8.49609
vo	-8.49685
▁letech	-8.49967
ob	-8.49999
val	-8.50056
ol	-8.50228
▁sice	-8.50539
▁stát	-8.50565
lou	-8.50836
▁dvě	-8.5087
▁Kdy	-8.50901
▁svého	-8.51169
ji	-8.51217
A	-8.51293
vod	-8.51334
hu	-8.51461
▁re	-8.51783
▁každý	-8.51821
8	-8.52187
▁svých	-8.52299
▁jiné	-8.52525
lit	-8.52677
▁Vy	-8.52895
▁pří	-8.53185
9	-8.53194
▁3	-8.53256
▁nejen	-8.53544
ing	-8.53704
ští	-8.53902
sti	-8.5502
▁místo	-8.55136
▁země	-8.55202
▁zákon	-8.55521
vy	-8.55725
▁uvedl	-8.56167
▁světa	-8.56535
▁tomto	-8.5656
ované	-8.57302
ají	-8.57875
▁Tak	-8.57897
▁19	-8.58282
▁druhé	-8.58496
U	-8.58797
▁E	-8.59118
▁neu	-8.59642
▁čas	-8.59866
ání	-8.59879
▁000	-8.5994
▁zde	-8.60085
let	-8.60139
es	-8.60267
▁milionů	-8.60301
ič	-8.60511
▁systém	-8.60769
▁svět	-8.60896
▁nepo	-8.61004
Á	-8.61211
E	-8.61349
▁sociální	-8.61489
▁něco	-8.6154
▁vlády	-8.61618
▁svým	-8.61845
▁nic	-8.621
▁kon	-8.62348
ant	-8.63001
▁stejně	-8.63169
ační	-8.63252
▁říká	-8.63421
▁N	-8.63513
Z	-8.6452
▁kolem	-8.64709
▁některé	-8.64723
nout	-8.65011
man	-8.65293
op	-8.65358
▁ceny	-8.65439
▁nevy	-8.66107
▁zákona	-8.66281
▁zboží	-8.66282
▁tam	-8.6648
sp	-8.66548
há	-8.66562
gr	-8.66671
ček	-8.66927
vat	-8.66996
▁Jan	-8.67006
bě	-8.67112
ací	-8.67155
▁pracovní	-8.67481
▁oblasti	-8.68195
ovali	-8.685
▁dobře	-8.68732
▁příliš	-8.68799
▁patří	-8.68949
pat	-8.6909
▁1	-8.69299
▁několika	-8.69317
▁finanční	-8.69422
▁program	-8.69523
▁svůj	-8.69611
▁dosud	-8.69619
ú	-8.69814
▁4	-8.69893
▁některých	-8.69989
▁práci	-8.70291
▁firma	-8.70631
▁zemí	-8.7071
sta	-8.70759
F	-8.708
▁mu	-8.71
sk	-8.71127
ga	-8.71653
▁vůbec	-8.71715
▁opět	-8.71988
▁byli	-8.72011
nik	-8.72859
▁vždy	-8.72887
▁2	-8.73071
▁osob	-8.73363
▁období	-8.73404
▁ten	-8.73424
▁5	-8.73724
▁neboť	-8.74257
▁Bo	-8.75081
ven	-8.75208
▁obchodní	-8.75266
00	-8.75401
▁sto	-8.75541
▁zahraniční	-8.75576
ali	-8.7564
▁Te	-8.75666
skou	-8.75789
▁velký	-8.75897
▁Ma	-8.76745
nov	-8.76841
ste	-8.76874
ství	-8.77115
ovací	-8.77202
as	-8.77403
stup	-8.77478
▁pět	-8.77682
▁nejsou	-8.77717
án	-8.77776
▁prezident	-8.77856
▁střední	-8.78015
▁často	-8.78018
sku	-8.7804
▁vyšší	-8.78202
ního	-8.78255
▁Ch	-8.78519
▁hodin	-8.78666
▁nemá	-8.78891
▁půl	-8.79466
▁systému	-8.79504
▁%	-8.79589
▁jež	-8.79846
▁dokonce	-8.79941
▁USA	-8.7995
▁jste	-8.80332
▁vše	-8.80494
čka	-8.80533
ul	-8.806
▁přímo	-8.80699
▁jedn	-8.80761
▁nedo	-8.8082
ější	-8.81084
▁společnost	-8.81324
%	-8.81382
▁měli	-8.81723
▁čtyři	-8.81775
mat	-8.81778
▁sám	-8.81867
zn	-8.81888
▁sebe	-8.82279
▁Kč	-8.82334
ice	-8.82441
ev	-8.82557
▁Re	-8.82563
▁lidé	-8.82624
▁ředitel	-8.82692
pis	-8.82769
▁celé	-8.82784
▁Ta	-8.82945
té	-8.8297
▁Js	-8.82993
▁části	-8.83039
men	-8.83084
ad	-8.83282
▁Ro	-8.83392
▁doby	-8.83445
▁den	-8.83517
▁nebude	-8.83553
▁postup	-8.83629
během	-8.83654
▁rovněž	-8.84159
klad	-8.8428
▁snad	-8.8434
▁6	-8.84375
ovým	-8.84499
▁níž	-8.84706
žen	-8.84724
▁informace	-8.84941
▁1992	-8.85156
▁trhu	-8.8516
▁Mo	-8.85229
▁Ty	-8.85356
do	-8.85371
▁vám	-8.85451
ovala	-8.85583
▁První	-8.85741
▁nimi	-8.85768
▁počet	-8.85785
nit	-8.85866
vůli	-8.8622
ik	-8.86331
včetně	-8.86538
▁tří	-8.86718
zřejmě	-8.86788
▁situace	-8.86933
▁takže	-8.87089
▁soud	-8.87093
▁život	-8.87113
▁Se	-8.8748
mluv	-8.87519
▁neza	-8.87615
▁mohl	-8.87687
▁zahraničí	-8.87741
rt	-8.87794
kové	-8.8803
▁životní	-8.88052
kl	-8.88066
kov	-8.88422
form	-8.88582
tato	-8.88639
▁Před	-8.88728
ník	-8.89214
cen	-8.89289
▁návrh	-8.8936
▁méně	-8.89876
▁např	-8.90139
▁jedna	-8.90237
▁nes	-8.90243
▁ministr	-8.90277
▁mnoho	-8.90335
▁Pa	-8.90406
▁současné	-8.90407
▁státní	-8.90479
▁Evropy	-8.90622
▁peníze	-8.90622
ber	-8.90666
▁řešení	-8.90679
per	-8.91103
▁takové	-8.91167
▁víc	-8.91477
▁Zatím	-8.91482
rů	-8.91927
▁něj	-8.91988
▁stav	-8.92167
▁chce	-8.92527
▁největší	-8.92567
▁způsobem	-8.92608
ed	-8.92644
:	-8.92969
▁velké	-8.93088
rad	-8.93124
▁člověk	-8.93283
▁spolu	-8.93499
▁spíše	-8.936
ud	-8.93678
▁české	-8.93775
▁dále	-8.93821
▁republiky	-8.93849
ák	-8.94022
▁pa	-8.94388
▁dost	-8.94401
▁rozdíl	-8.94443
▁mezinárodní	-8.94672
▁navíc	-8.94889
▁přitom	-8.94931
▁rozhodnutí	-8.94957
▁jednotlivý	-8.95232
▁dobu	-8.95297
▁znamená	-8.95592
▁vlastně	-8.95801
▁šest	-8.95984
▁problémy	-8.96126
▁jednoho	-8.96201
▁mimo	-8.96233
up	-8.96412
▁naopak	-8.96647
▁plán	-8.96685
▁15	-8.967
hled	-8.96775
▁di	-8.96825
▁množství	-8.97092
H	-8.97308
ck	-8.97511
▁chyb	-8.9769
▁naší	-8.9848
krát	-8.98485
▁zájem	-8.98589
jde	-8.98638
▁letošní	-8.98764
▁Tr	-8.98944
▁skutečně	-8.99006
▁města	-8.99069
▁Petr	-8.99115
jší	-8.99129
▁20	-8.99355
▁výkon	-8.99368
bou	-8.99567
id	-8.99604
▁straně	-8.99652
▁většinou	-8.99799
▁znovu	-8.99809
vedl	-9.00231
nice	-9.00256
▁zhruba	-9.0032
▁1.	-9.0094
▁dlouho	-9.01166
▁pan	-9.01173
les	-9.01277
nes	-9.01822
▁vláda	-9.01876
ón	-9.01881
▁řízení	-9.02101
▁území	-9.02114
ném	-9.02367
▁jej	-9.02466
rod	-9.02504
▁Ob	-9.0252
▁Jiří	-9.02585
▁jiných	-9.02602
▁platí	-9.02652
▁podíl	-9.02689
ář	-9.03053
▁minut	-9.03065
▁celý	-9.03065
▁obchod	-9.03094
▁nelze	-9.03096
▁zase	-9.03511
▁začal	-9.03657
▁bych	-9.03841
▁způsob	-9.03941
nt	-9.04094
pro	-9.04138
▁Ka	-9.04197
▁St	-9.04382
mysl	-9.04389
▁letos	-9.04601
ském	-9.04908
▁smlouvy	-9.04964
▁Li	-9.04972
▁tzv	-9.04998
▁dolarů	-9.05028
Í	-9.05113
▁cen	-9.05226
▁vedoucí	-9.05496
čin	-9.05578
▁bo	-9.05875
▁pěti	-9.05893
▁problém	-9.06067
▁Le	-9.06161
olog	-9.06227
▁Václav	-9.06228
▁jedné	-9.0638
▁pomocí	-9.06707
▁deset	-9.06764
▁lepší	-9.06912
▁trh	-9.0698
hy	-9.07202
sko	-9.07458
álně	-9.07479
▁Byl	-9.07586
▁obě	-9.07647
nění	-9.0765
▁roky	-9.07651
▁činnosti	-9.07738
ován	-9.07873
▁prohlásil	-9.08009
▁třetí	-9.08119
vede	-9.08215
ran	-9.08227
lin	-9.08515
vní	-9.08659
▁znám	-9.08676
▁Přesto	-9.09009
kla	-9.0907
▁moc	-9.09279
hal	-9.09303
▁Další	-9.09402
dle	-9.09495
▁vás	-9.0953
koli	-9.09556
▁jednou	-9.09565
▁málo	-9.09623
ir	-9.09819
▁světě	-9.09943
▁různých	-9.09943
ovaných	-9.10312
ště	-9.10341
▁později	-9.10413
▁americké	-9.10436
rán	-9.10534
▁hlavní	-9.1055
▁Pod	-9.10552
čení	-9.10577
▁konce	-9.10679
▁nemůže	-9.11335
iště	-9.11372
▁státu	-9.11534
▁můžete	-9.11602
ač	-9.11753
▁vedení	-9.11835
▁30	-9.1185
▁zdravotní	-9.11949
▁ČSFR	-9.11949
▁menší	-9.11957
▁Č	-9.12039
▁provoz	-9.12314
tek	-9.12324
▁bývalé	-9.12466
jezd	-9.12594
šlo	-9.12597
▁programu	-9.12733
▁člověka	-9.12838
▁Evropě	-9.12988
▁Pří	-9.12993
iny	-9.13099
▁jedno	-9.13155
▁prodej	-9.13432
▁století	-9.13512
dob	-9.1353
▁podniku	-9.13569
▁skupiny	-9.13728
▁řád	-9.13739
▁tým	-9.13746
íme	-9.13858
▁služby	-9.14038
▁věci	-9.14219
ův	-9.14249
▁autor	-9.14256
▁plyn	-9.1428
▁7	-9.14325
▁text	-9.14427
nými	-9.14477
be	-9.14687
▁Má	-9.14706
▁činnost	-9.14901
▁domácí	-9.14915
▁význam	-9.15074
▁funkce	-9.15102
▁jinak	-9.15104
▁prý	-9.15183
▁vývoj	-9.15255
▁jaké	-9.1526
gen	-9.15399
▁Ú	-9.15406
▁plat	-9.15433
▁dál	-9.15511
▁mělo	-9.15748
▁16	-9.15825
▁zároveň	-9.15825
▁kole	-9.1601
▁situaci	-9.16172
bor	-9.16456
ému	-9.16536
▁škol	-9.1668
▁dnešní	-9.16716
▁dobré	-9.16733
itel	-9.16896
▁ex	-9.16989
▁základ	-9.17117
▁obou	-9.17174
▁připraven	-9.17256
▁možná	-9.17256
▁snímku	-9.17258
▁malé	-9.17321
nutí	-9.17393
he	-9.17594
▁náklady	-9.17655
▁La	-9.17826
▁stojí	-9.17872
▁prostor	-9.17936
▁CD	-9.18004
▁fakt	-9.18056
▁přesto	-9.18112
▁100	-9.18116
▁stran	-9.18505
▁ostatní	-9.18521
▁prvním	-9.18644
bl	-9.1875
▁místní	-9.18927
vin	-9.1893
▁Ten	-9.18999
▁republik	-9.19104
ilo	-9.19129
sky	-9.19153
▁máme	-9.19263
▁tvrdí	-9.19329
▁Ná	-9.19372
▁firem	-9.19373
▁Rad	-9.19403
▁1993	-9.1946
▁děti	-9.1946
▁cenu	-9.1952
▁nepři	-9.19522
▁mohli	-9.1955
▁měly	-9.19705
▁Ba	-9.19724
▁nových	-9.20021
▁hlas	-9.2003
del	-9.2018
▁Vý	-9.20206
▁Al	-9.20462
▁získat	-9.2058
▁Praha	-9.20581
▁11	-9.20734
▁prav	-9.20894
▁podnik	-9.20941
kol	-9.20985
▁led	-9.21098
plat	-9.21248
bychom	-9.21377
▁určité	-9.21495
▁Pře	-9.21503
▁nejlepší	-9.21523
▁států	-9.21571
G	-9.21646
šel	-9.21696
▁majetku	-9.21713
▁dokument	-9.21714
▁nakonec	-9.21714
raz	-9.21739
▁těch	-9.21887
▁toto	-9.219
ner	-9.21905
▁všechno	-9.21913
▁slov	-9.22057
rn	-9.22194
▁nikdy	-9.22291
gu	-9.22317
čky	-9.225
▁čtyř	-9.22646
čet	-9.22697
rát	-9.2279
ct	-9.22825
RA	-9.2295
▁právní	-9.23143
▁premiér	-9.23278
▁já	-9.23289
▁dat	-9.23324
▁výši	-9.23334
▁Mar	-9.23496
ární	-9.23517
▁podniků	-9.23534
▁kam	-9.23709
ST	-9.23749
ig	-9.23974
▁svém	-9.24021
▁papír	-9.24028
ických	-9.24033
▁pár	-9.24083
▁místě	-9.24353
▁14	-9.24415
lek	-9.24476
▁9	-9.24588
▁vliv	-9.24669
stoupil	-9.24713
▁dříve	-9.2473
▁obyvatel	-9.24853
▁lety	-9.24912
▁dne	-9.24953
▁osm	-9.24975
ící	-9.24994
dní	-9.25
dit	-9.25031
ovém	-9.2505
▁vody	-9.25189
ající	-9.25236
▁nového	-9.25266
▁možnosti	-9.25321
ložit	-9.25332
viz	-9.25446
fr	-9.25553
▁proč	-9.25621
▁sobotu	-9.25784
▁Prahy	-9.25784
ver	-9.25791
▁zdá	-9.25835
▁nebyl	-9.26088
kor	-9.26346
▁nutné	-9.26379
▁kdyby	-9.26502
▁stavu	-9.26717
ment	-9.26721
tur	-9.27031
▁odbor	-9.27104
▁týden	-9.27151
▁In	-9.27251
ovaný	-9.27282
▁předseda	-9.27718
▁parlamentu	-9.27748
▁ode	-9.27772
▁25	-9.27837
ována	-9.28086
byl	-9.28203
▁zisk	-9.28352
▁Br	-9.2837
▁Tento	-9.28449
jem	-9.28513
▁neo	-9.28594
níci	-9.28637
▁přece	-9.28711
ického	-9.28746
▁Nej	-9.28749
var	-9.2876
▁pohled	-9.28773
▁ministerstva	-9.28796
▁zemi	-9.28837
▁svaz	-9.28974
▁bychom	-9.29262
▁představ	-9.2937
▁vítěz	-9.29395
dra	-9.29597
ily	-9.29718
▁trenér	-9.29745
▁obraz	-9.29787
▁Tato	-9.29819
▁telefon	-9.3
▁informací	-9.30027
▁organizace	-9.30027
▁policie	-9.30027
▁všichni	-9.30027
dl	-9.30102
▁samozřejmě	-9.30104
▁potom	-9.30113
kách	-9.30195
▁12	-9.30402
potřeb	-9.30462
CH	-9.30572
▁poté	-9.30582
zen	-9.30597
▁rychle	-9.30614
▁nikdo	-9.30652
▁Není	-9.30679
▁model	-9.30704
▁přístup	-9.30745
slov	-9.30757
pol	-9.30768
atel	-9.30776
▁můžeme	-9.30846
tře	-9.31068
▁vod	-9.31154
▁nový	-9.31167
▁Klaus	-9.31288
▁hlavně	-9.31291
▁Ho	-9.31343
nebo	-9.31416
▁druhý	-9.31425
NÍ	-9.31428
▁věd	-9.31434
▁poměrně	-9.31456
▁původní	-9.31678
▁českých	-9.31734
▁Kromě	-9.31902
▁nižší	-9.31902
▁skupin	-9.31951
ska	-9.31958
▁vyh	-9.31982
měř	-9.32003
nil	-9.32138
▁dodal	-9.32196
▁věcí	-9.32314
▁Lu	-9.3237
nos	-9.3238
ak	-9.32511
▁sdružení	-9.32535
trochu	-9.32535
▁prezidenta	-9.32638
▁dvěma	-9.32653
▁cena	-9.32744
▁něho	-9.32834
J	-9.32851
▁De	-9.32909
▁Di	-9.32951
▁krok	-9.33101
ej	-9.3339
kul	-9.3365
vil	-9.33653
▁SSSR	-9.33813
▁sobě	-9.33823
▁efekt	-9.33845
fo	-9.33998
mír	-9.34112
▁Jana	-9.34159
and	-9.34338
ková	-9.34372
▁klub	-9.34375
vou	-9.34443
▁prohlášení	-9.34458
▁Mezi	-9.34468
jedná	-9.34712
▁200	-9.34722
dním	-9.34788
▁výhod	-9.35065
prve	-9.35071
▁podmínky	-9.35107
▁komise	-9.35108
▁Jestli	-9.35108
▁někdy	-9.35109
por	-9.35188
▁žádné	-9.35234
šť	-9.35311
▁Jako	-9.35363
▁večer	-9.35446
ď	-9.35577
vu	-9.35793
▁kom	-9.35946
▁8	-9.35959
ge	-9.3596
▁pís	-9.36005
nul	-9.36129
▁základě	-9.36165
jich	-9.36178
ér	-9.3639
▁služeb	-9.36419
▁výroby	-9.36419
ovy	-9.36457
▁akce	-9.3649
▁zemích	-9.36495
▁západní	-9.36624
▁určen	-9.36638
▁Evropské	-9.36744
▁13	-9.36787
▁mnoh	-9.36801
tů	-9.369
▁došlo	-9.36906
▁kromě	-9.36918
▁Pr	-9.37065
▁většina	-9.37081
▁deseti	-9.37224
nem	-9.37583
▁50	-9.37664
▁projev	-9.37669
▁podporu	-9.37754
▁čím	-9.37873
▁růst	-9.37932
ským	-9.37998
▁Da	-9.38089
▁místa	-9.381
aj	-9.38164
kami	-9.38229
ností	-9.38311
▁hned	-9.38432
voz	-9.38632
▁hra	-9.38752
▁šesti	-9.38913
▁mnoha	-9.38961
hn	-9.39029
▁Ti	-9.39057
▁peněz	-9.39095
▁tvoří	-9.39107
▁výrazně	-9.39157
▁nejvyšší	-9.39205
▁výstav	-9.39224
ina	-9.39395
tní	-9.39552
▁miliard	-9.39561
▁názor	-9.397
▁jich	-9.39755
nské	-9.39759
▁života	-9.3977
▁tehdy	-9.39775
▁jistě	-9.39782
▁rozpočtu	-9.39784
▁pomoc	-9.39861
▁sta	-9.39879
▁pokus	-9.39935
▁objekt	-9.39979
mer	-9.40067
▁list	-9.40088
▁start	-9.40131
ovány	-9.40204
▁sedm	-9.40246
▁hry	-9.40441
▁vysoké	-9.4046
▁malý	-9.40469
graf	-9.40559
rak	-9.40632
▁1991	-9.40696
Č	-9.40771
▁východní	-9.40908
▁sil	-9.41025
▁nějak	-9.41048
mohlo	-9.41054
▁dosavadní	-9.41149
▁nena	-9.4115
▁vítězství	-9.41167
▁teď	-9.41173
▁členů	-9.41191
▁práv	-9.41369
▁milionu	-9.4149
▁vyp	-9.41591
proti	-9.41647
ic	-9.4165
▁nepro	-9.41689
▁nebylo	-9.41709
zo	-9.41721
▁40	-9.41738
▁her	-9.41751
▁prosince	-9.41844
▁poprvé	-9.41849
▁prostředky	-9.41852
stal	-9.41883
▁úřad	-9.41896
ovaly	-9.41913
mohla	-9.42003
▁Zá	-9.42115
▁neod	-9.42289
čil	-9.4235
▁chtěl	-9.42424
▁konkrétní	-9.42543
▁unie	-9.42552
▁spor	-9.4267
lem	-9.42758
ó	-9.42823
▁18	-9.42854
▁film	-9.42883
átor	-9.42959
▁žádný	-9.43023
ovalo	-9.43028
▁test	-9.43059
Ž	-9.43129
tor	-9.43184
▁spolupráci	-9.43247
▁výsledky	-9.43247
▁opatření	-9.43247
ický	-9.43249
▁teprve	-9.43272
tvo	-9.43274
▁rozvoj	-9.43392
▁titul	-9.43479
▁Kr	-9.43515
ická	-9.43521
iz	-9.43621
▁času	-9.43842
van	-9.43999
▁spoj	-9.44029
slav	-9.44038
▁politické	-9.44171
plav	-9.44212
▁jenž	-9.44603
ster	-9.44613
▁1994	-9.44671
▁stál	-9.44685
▁prakticky	-9.44728
▁mo	-9.44746
▁ODS	-9.44752
▁vnitřní	-9.44793
fe	-9.45056
vání	-9.45136
▁stejné	-9.45191
▁stal	-9.45315
▁skutečnost	-9.45332
▁hlediska	-9.4539
▁manažer	-9.4539
▁prostřednictví	-9.45391
▁utkání	-9.45453
OV	-9.4555
▁projekt	-9.4577
▁šéf	-9.45861
▁pořád	-9.46059
▁republice	-9.46115
pravidla	-9.46115
▁velice	-9.46123
▁celou	-9.46184
rob	-9.46385
▁ministra	-9.46434
▁procenta	-9.46593
▁celkové	-9.46634
▁dostal	-9.46659
▁někdo	-9.46846
▁daně	-9.47015
▁nemoc	-9.47079
▁změn	-9.47082
▁úspěch	-9.47127
▁dr	-9.47159
▁muž	-9.47261
pokoj	-9.47317
▁hor	-9.47475
▁dispozici	-9.4758
▁pu	-9.47839
▁souvislosti	-9.47842
bal	-9.47875
▁jejím	-9.47889
cké	-9.479
▁oprav	-9.47905
díky	-9.48035
ostí	-9.48131
nk	-9.48173
▁24	-9.48219
▁Jelcin	-9.48266
▁Jen	-9.48294
▁1990	-9.48321
▁mluvčí	-9.48335
▁prv	-9.48401
št	-9.48423
▁typu	-9.48433
▁Ku	-9.48561
▁řadu	-9.48674
▁kterým	-9.48847
ard	-9.48907
▁sestav	-9.48919
trž	-9.49059
▁rámci	-9.49074
▁záměr	-9.49109
ele	-9.49133
len	-9.49182
ika	-9.49188
▁změny	-9.4922
▁ledna	-9.49247
▁dá	-9.49261
▁Pak	-9.49419
▁prostě	-9.49431
bar	-9.49636
▁osobní	-9.49746
lék	-9.49785
Š	-9.49824
▁nejméně	-9.49838
kládá	-9.49863
▁podařilo	-9.49931
▁musel	-9.49933
▁bod	-9.50038
ává	-9.50067
▁budeme	-9.5009
▁mne	-9.50225
hle	-9.50243
▁vět	-9.50351
ujeme	-9.50663
▁společné	-9.50676
▁roli	-9.50726
▁loni	-9.50733
▁sebou	-9.50737
▁jednot	-9.50764
▁všem	-9.50896
brán	-9.50902
▁nepře	-9.50907
cký	-9.5115
▁míst	-9.51241
▁živ	-9.51257
▁různé	-9.51271
▁Například	-9.5134
▁proces	-9.51378
▁podnikání	-9.51387
denní	-9.51461
▁státy	-9.51475
▁čs	-9.51634
nka	-9.51655
▁my	-9.51731
nc	-9.51742
▁Roz	-9.51817
▁doma	-9.51867
ang	-9.51888
▁bank	-9.51918
cím	-9.521
▁minulý	-9.52113
▁opravdu	-9.52145
▁tolik	-9.52252
▁Jde	-9.52319
▁výše	-9.52356
▁výzkum	-9.52474
ať	-9.52555
▁právo	-9.52643
▁volební	-9.52716
▁boj	-9.52818
▁miliónů	-9.52884
▁smlouvu	-9.52884
▁funkci	-9.52886
▁snaží	-9.52888
▁nedávno	-9.52936
ovaná	-9.52994
port	-9.53053
▁náš	-9.53123
▁vládní	-9.53133
▁Ha	-9.5322
▁gen	-9.53356
▁kap	-9.53459
rat	-9.53662
dů	-9.5374
▁Dnes	-9.53746
ké	-9.53793
▁disk	-9.5384
pt	-9.53854
▁zvýšení	-9.53862
AN	-9.53877
▁vů	-9.53903
▁účast	-9.53908
znal	-9.53941
▁získal	-9.54273
šti	-9.54436
▁okolí	-9.54457
▁věc	-9.54486
ca	-9.54549
▁Kdo	-9.54609
▁měsíců	-9.54682
py	-9.54888
▁střed	-9.55027
zní	-9.55059
nský	-9.55185
▁ministerstvo	-9.55246
▁zvláštní	-9.55246
▁koaliční	-9.55246
▁chtějí	-9.55247
▁slova	-9.55258
▁dal	-9.5528
▁chování	-9.55335
▁pojištění	-9.55419
▁dnech	-9.55424
▁bývalý	-9.5556
▁případ	-9.55618
▁středu	-9.55632
par	-9.55656
▁objevil	-9.55791
dávají	-9.55797
▁přednost	-9.55908
uji	-9.55929
▁ztrát	-9.5597
▁jiného	-9.55995
▁dopis	-9.56041
▁Windows	-9.56046
▁Zeman	-9.56069
un	-9.56148
ici	-9.56179
▁ekonomické	-9.56184
nic	-9.56213
▁byt	-9.56238
▁národní	-9.56301
▁dosáhl	-9.56314
▁metrů	-9.56344
▁postupně	-9.56393
▁úřadu	-9.56468
▁hotel	-9.56603
▁hráčů	-9.56747
▁zahraničních	-9.56844
▁zpět	-9.56853
▁Ž	-9.56872
▁post	-9.56898
▁společenství	-9.56905
▁rady	-9.5699
den	-9.57005
šli	-9.57029
▁An	-9.5754
▁vede	-9.57575
▁vztah	-9.57576
go	-9.57626
▁Čech	-9.57634
▁podobně	-9.57667
dává	-9.57689
alo	-9.57816
SK	-9.57824
vají	-9.57857
▁vzor	-9.57908
▁čeká	-9.5813
oč	-9.58185
icky	-9.5826
▁svazu	-9.58264
nese	-9.58355
▁2.	-9.58386
stává	-9.58395
▁nemusí	-9.58486
▁číslo	-9.58532
ten	-9.58538
hla	-9.58579
nici	-9.58821
▁Zde	-9.59028
▁pracovníků	-9.59091
tem	-9.59278
▁poslanců	-9.59312
▁přibližn	-9.59312
▁zástupce	-9.59312
▁nadále	-9.59315
▁ročně	-9.59319
pit	-9.59363
▁zas	-9.59365
▁kulturní	-9.59424
čku	-9.5944
▁evropské	-9.59497
▁host	-9.59535
▁tržní	-9.5957
▁Dr	-9.59635
▁Bude	-9.59752
▁MS	-9.59792
elný	-9.59864
▁uměl	-9.59966
▁klubu	-9.59989
▁vz	-9.60094
▁odmítl	-9.60145
▁koncert	-9.60175
žení	-9.60298
dění	-9.60509
▁dalším	-9.60561
▁vznikl	-9.60621
▁Be	-9.60672
▁poměr	-9.60713
▁každ	-9.6076
jící	-9.60781
ško	-9.60795
▁Já	-9.60802
▁účel	-9.60965
▁Většin	-9.60986
▁jazyk	-9.60986
▁nabídky	-9.60986
▁hospodářství	-9.60986
ren	-9.6099
▁lépe	-9.60999
pen	-9.61003
▁Že	-9.61016
▁zásad	-9.61018
ala	-9.61051
▁hodně	-9.61103
ovými	-9.61124
▁vstup	-9.61231
▁střel	-9.61293
pad	-9.61301
▁počtu	-9.61305
ík	-9.61381
SE	-9.61433
▁podniky	-9.61491
▁generální	-9.6157
▁manžel	-9.61691
nd	-9.61721
▁mil	-9.61747
▁spojen	-9.61782
inter	-9.61792
▁umožňuje	-9.61833
▁závod	-9.61838
óz	-9.61847
▁podstatně	-9.61882
ok	-9.61956
▁jenom	-9.61956
fer	-9.61973
▁přijat	-9.61981
▁týmu	-9.62032
▁přesně	-9.62064
▁Ar	-9.62192
▁sami	-9.62198
50	-9.62214
inu	-9.62296
nek	-9.62319
▁Če	-9.62458
▁problémů	-9.62491
tah	-9.6255
▁olympijské	-9.62586
▁považuje	-9.62688
▁začíná	-9.6269
áři	-9.62697
▁hrál	-9.62724
▁fondu	-9.62771
▁případech	-9.62775
▁musíme	-9.62824
▁potvrdil	-9.62868
ovo	-9.62888
▁říci	-9.62891
▁novou	-9.6292
▁Už	-9.6301
▁městě	-9.63021
▁Ani	-9.63038
ký	-9.63093
der	-9.63294
▁občanů	-9.63379
tky	-9.63477
▁22	-9.63502
kryt	-9.63542
▁obvykle	-9.6355
▁sítě	-9.63562
▁majitel	-9.63577
EN	-9.63647
▁oddělení	-9.63651
▁banky	-9.63695
▁českého	-9.63704
▁tenis	-9.63774
▁pomoci	-9.638
▁řada	-9.63943
▁možností	-9.63949
▁vedle	-9.64068
son	-9.64304
▁nebyla	-9.64384
▁otázku	-9.64419
▁výrobků	-9.64419
íky	-9.6443
nci	-9.64445
▁měst	-9.64515
ismu	-9.64572
▁uzavře	-9.64638
▁politiky	-9.64709
▁průběhu	-9.64799
ané	-9.64825
▁17	-9.64859
ned	-9.64891
kovi	-9.65026
▁nějaké	-9.65157
▁hvězd	-9.65296
▁nabízí	-9.65297
▁vrchol	-9.65297
▁ryb	-9.65303
▁export	-9.65309
ben	-9.65348
▁nemají	-9.65423
▁výbor	-9.65443
ěte	-9.6546
sídl	-9.65523
▁ulici	-9.65546
▁miliardy	-9.65572
bud	-9.65575
▁Ze	-9.65582
▁zdrojů	-9.65615
▁kterém	-9.65755
▁vys	-9.65833
▁60	-9.65846
▁moci	-9.66105
▁otázka	-9.66182
▁otázky	-9.66182
▁úrovni	-9.66182
▁autobus	-9.66182
▁celkem	-9.66182
▁chvíli	-9.66183
Dr	-9.6621
▁Česká	-9.66213
▁takto	-9.66267
▁uvádí	-9.66311
▁výběr	-9.66331
ené	-9.66357
000	-9.66407
ovaného	-9.66454
pil	-9.66577
▁moderní	-9.66659
19	-9.667
eb	-9.66716
ření	-9.66785
▁tr	-9.66807
▁pražské	-9.66859
▁rodin	-9.66877
tal	-9.6695
ke	-9.67046
▁kontrol	-9.67067
▁mistrovství	-9.67074
▁předchozí	-9.67077
kli	-9.67091
▁tvar	-9.67177
▁schopn	-9.67257
▁postavení	-9.67288
▁jednom	-9.67389
▁potřebuje	-9.67399
▁každém	-9.67499
▁vznik	-9.67529
tím	-9.67583
▁dohody	-9.67584
ložil	-9.6759
▁objektů	-9.67606
res	-9.67627
jak	-9.67667
▁každé	-9.67679
▁automobil	-9.67716
▁názoru	-9.67732
ide	-9.67782
rop	-9.67918
▁energie	-9.67975
▁dětí	-9.67976
▁sportovní	-9.67976
▁zaměstnanců	-9.67978
▁NATO	-9.67978
▁cestu	-9.68156
▁Ru	-9.68306
▁pozornost	-9.68324
▁textu	-9.68543
▁počítače	-9.68593
▁lékař	-9.68855
▁odhad	-9.68879
▁finále	-9.68885
▁prů	-9.68917
▁společností	-9.68937
▁kterých	-9.69013
býval	-9.69096
▁měsíce	-9.69116
▁obsah	-9.69143
▁představuje	-9.69161
▁listopadu	-9.69185
▁vyz	-9.69232
▁zůstal	-9.69319
▁vybavení	-9.69324
▁působí	-9.69341
▁takový	-9.69354
▁strana	-9.69418
▁setkání	-9.6946
▁budoucí	-9.69615
▁nikoli	-9.69649
▁trest	-9.69693
tel	-9.69772
▁Izrael	-9.69802
▁prostředků	-9.69807
▁svobod	-9.69807
▁Země	-9.69823
▁parlament	-9.6984
▁čtvrtek	-9.69865
▁cizí	-9.69871
▁díl	-9.69897
▁Ještě	-9.69936
▁Tím	-9.69961
▁21	-9.69964
▁sama	-9.70004
▁současně	-9.70043
šek	-9.70058
▁světové	-9.70061
▁příští	-9.70168
▁obchodního	-9.70187
▁řadě	-9.7019
▁ME	-9.70271
koliv	-9.70345
rád	-9.7051
▁kolik	-9.70581
▁platit	-9.70581
din	-9.70591
aly	-9.70686
▁výrobky	-9.70728
▁Navíc	-9.70728
▁Nyní	-9.70735
▁OSN	-9.70747
▁řad	-9.70769
▁produkce	-9.70786
vést	-9.70813
▁skupina	-9.70818
▁provozu	-9.70906
▁atd	-9.71075
▁neděli	-9.71154
▁Čí	-9.71173
▁kal	-9.71247
▁druhém	-9.71258
tivní	-9.71408
bývá	-9.71489
▁Jedno	-9.71517
rem	-9.71524
▁nemohl	-9.71534
▁Josef	-9.71662
▁federální	-9.71662
▁zasedání	-9.71673
▁těles	-9.71676
▁motor	-9.71686
▁dobrý	-9.71746
▁zdroje	-9.71758
▁muset	-9.71794
▁skutečnosti	-9.71875
zv	-9.71954
▁hrát	-9.71992
▁hlavním	-9.7202
dla	-9.72032
dat	-9.72063
nické	-9.72091
▁porad	-9.72101
▁akci	-9.72122
▁kvalitní	-9.72273
▁kterého	-9.72427
▁správ	-9.72478
▁prezentace	-9.72606
▁speciální	-9.72606
▁začátku	-9.72606
▁kapacit	-9.72607
▁srovnání	-9.72607
▁spokojen	-9.72609
stran	-9.7265
▁tlak	-9.72678
▁zápas	-9.728
▁Sa	-9.72867
▁jiný	-9.72924
▁výboru	-9.72928
▁nep	-9.72934
▁součástí	-9.73022
▁akcií	-9.73172
vykl	-9.73227
▁auto	-9.73273
▁použití	-9.73274
▁hodnoty	-9.7329
▁Star	-9.73535
cházejí	-9.73542
▁přiče	-9.73545
▁teorie	-9.73558
▁přírodní	-9.73559
▁1989	-9.73564
▁buď	-9.73565
▁privatizace	-9.73568
▁apod	-9.73596
sil	-9.736
▁strom	-9.73618
▁syn	-9.73652
▁Hor	-9.73658
vé	-9.73791
▁jasné	-9.73828
▁konci	-9.73961
▁Du	-9.74028
LA	-9.74031
▁plně	-9.74046
▁oba	-9.74109
▁školy	-9.7419
▁vyhrál	-9.7431
▁těm	-9.74515
▁stejn	-9.74562
díl	-9.74584
30	-9.74607
▁ostrov	-9.74766
▁obchodu	-9.74776
jev	-9.74781
ismus	-9.74789
▁domů	-9.7481
▁dostane	-9.74825
▁metod	-9.74841
▁dopravy	-9.74924
lení	-9.75034
▁samo	-9.75102
▁Cen	-9.75138
th	-9.75145
▁jednotlivé	-9.75194
▁závěr	-9.75222
▁objektu	-9.75224
▁našem	-9.75225
▁možno	-9.75375
▁Někter	-9.75491
▁veřejné	-9.75491
▁zdravotnictví	-9.75491
▁variant	-9.75491
▁umění	-9.75493
▁Martin	-9.755
▁zvolen	-9.75558
▁struktur	-9.75574
▁Ivan	-9.75575
▁bran	-9.75579
íte	-9.75597
▁následující	-9.75743
▁Ca	-9.7585
est	-9.75918
vz	-9.7592
▁chod	-9.75992
zu	-9.76019
isté	-9.76047
▁člen	-9.7606
pas	-9.76066
kat	-9.76122
▁novin	-9.76201
▁student	-9.76219
▁údaje	-9.76247
▁souhlas	-9.76305
▁Bylo	-9.7645
▁rozhodující	-9.76471
▁gól	-9.76471
▁nebezpečí	-9.76472
▁podobě	-9.76474
puštěn	-9.76475
▁Pavel	-9.76482
star	-9.76504
CE	-9.7652
▁ploch	-9.76566
▁Podobn	-9.76575
ejte	-9.76607
drží	-9.76668
▁investice	-9.76725
▁celého	-9.76751
▁státního	-9.76754
▁ostatních	-9.76764
zem	-9.76817
▁telefonní	-9.76823
▁polo	-9.76872
▁opak	-9.76874
hlav	-9.76908
▁nějaký	-9.76997
▁kultury	-9.77002
▁noci	-9.77004
▁volb	-9.77029
▁poně	-9.7709
▁práva	-9.7714
▁pla	-9.77211
▁div	-9.77213
vláště	-9.77307
▁spojení	-9.77362
▁zákaz	-9.77416
▁rozum	-9.77523
▁Bu	-9.77529
nů	-9.77549
eta	-9.77568
▁společně	-9.77625
▁vzájemn	-9.77687
▁aktivit	-9.77718
▁soutěže	-9.77813
píše	-9.77824
▁zájmu	-9.77833
▁politických	-9.77941
▁snadno	-9.78034
▁smrti	-9.78072
▁metr	-9.78109
IN	-9.78154
▁záznam	-9.78204
▁Proč	-9.78246
OR	-9.78261
▁nová	-9.78305
▁počítač	-9.78453
▁televizní	-9.78461
▁jméno	-9.78464
▁Miloš	-9.78466
rit	-9.78505
▁Toto	-9.78666
např	-9.78667
▁stud	-9.78789
procesor	-9.78826
řitom	-9.78856
▁lev	-9.78914
věří	-9.78917
▁tisíce	-9.78947
W	-9.79008
řad	-9.79052
nec	-9.79072
▁ba	-9.79119
lík	-9.79133
▁jaký	-9.79288
▁předpoklad	-9.79471
▁John	-9.79471
▁snímek	-9.79474
svoji	-9.79485
▁hnutí	-9.79499
ňování	-9.79502
▁Stejn	-9.7951
▁zdraví	-9.79525
chází	-9.79558
ňuje	-9.79575
▁lidi	-9.79624
▁vidí	-9.79629
▁nejvíce	-9.79719
▁důvodů	-9.79744
▁vytvoření	-9.7987
ujících	-9.79876
▁český	-9.79922
klo	-9.79925
▁styl	-9.80001
mar	-9.80021
jat	-9.80157
psal	-9.80235
rovna	-9.80419
lů	-9.8048
▁trvá	-9.80482
▁Jaroslav	-9.80492
▁motiv	-9.80492
▁vzhledem	-9.80519
▁jisté	-9.80521
▁pás	-9.80552
▁plné	-9.80586
▁předem	-9.80806
čel	-9.80828
her	-9.80912
▁stanoven	-9.80936
ton	-9.80976
▁velkou	-9.81049
zení	-9.81133
▁mužů	-9.81137
▁Gr	-9.81194
▁hráči	-9.81298
▁povrch	-9.81379
▁zvýšil	-9.81523
▁těžko	-9.81524
▁planet	-9.81529
▁okolo	-9.81531
▁podobný	-9.81555
▁nákup	-9.81573
jet	-9.81606
▁pocit	-9.81629
dání	-9.81634
▁teplot	-9.81651
kázal	-9.81673
▁typ	-9.81682
ger	-9.81694
▁23	-9.81704
▁Tu	-9.8173
▁daleko	-9.81734
▁kop	-9.81767
▁rád	-9.81822
▁data	-9.81832
▁Český	-9.81933
▁slib	-9.82053
▁spíš	-9.82111
ena	-9.82117
však	-9.82292
▁hru	-9.82324
▁soudu	-9.82471
▁náměstí	-9.82564
▁zástupci	-9.82564
▁přátel	-9.82572
▁delší	-9.82575
▁někteří	-9.82575
▁celkov	-9.82575
▁70	-9.8258
▁Pan	-9.8259
▁září	-9.82606
▁zaměstnání	-9.82611
▁rukou	-9.82637
▁kilometrů	-9.82662
▁obsahuje	-9.82677
ivé	-9.82677
▁princip	-9.82688
čně	-9.82906
▁hodiny	-9.83004
pír	-9.83012
▁stanov	-9.83044
▁Bez	-9.83109
▁příčin	-9.83343
▁věku	-9.8336
▁pre	-9.83365
▁cíl	-9.83455
ováním	-9.83514
▁koncem	-9.83569
▁výsledek	-9.83617
▁cestovní	-9.83617
půjč	-9.83641
▁oboru	-9.83645
▁tvář	-9.83675
ickou	-9.83675
▁smysl	-9.83718
nictví	-9.83739
stické	-9.83795
▁mohly	-9.83829
▁přišel	-9.83922
▁čtvrt	-9.83926
▁způsobil	-9.83961
▁druhů	-9.83976
▁kandidát	-9.83984
cházet	-9.84
dom	-9.8405
▁zkušenosti	-9.84133
nému	-9.84161
hi	-9.84161
▁hmot	-9.84172
▁popis	-9.84262
mž	-9.84391
lid	-9.84397
▁ředitele	-9.8443
▁přechod	-9.84572
▁aplikace	-9.84681
▁existuje	-9.84681
▁nejbližší	-9.84681
▁podmínek	-9.84681
▁nebudou	-9.84681
▁Může	-9.84683
▁zůstává	-9.84683
▁dnů	-9.84718
▁Kčs	-9.84818
▁olympijský	-9.84866
šení	-9.84874
▁světový	-9.84878
▁koalice	-9.84937
▁objekty	-9.85009
ováno	-9.85083
ška	-9.85114
▁hospodářské	-9.85131
▁fond	-9.85298
▁zvyk	-9.85387
▁každého	-9.85388
▁stavební	-9.85419
mor	-9.8552
▁příprav	-9.85595
▁termín	-9.85644
▁výměn	-9.85655
▁založen	-9.85673
▁adres	-9.85694
▁společný	-9.85741
▁úroveň	-9.85756
▁dospěl	-9.85756
▁starší	-9.85762
▁výnos	-9.85772
sad	-9.8579
▁tady	-9.85801
EL	-9.85817
dají	-9.85842
▁pracovat	-9.85848
▁rozhodl	-9.85861
ER	-9.8587
▁smyslu	-9.85881
▁úprav	-9.85944
▁případně	-9.85984
▁mal	-9.86016
cího	-9.8602
padl	-9.86046
▁minulosti	-9.86069
▁Ber	-9.86144
▁příklad	-9.86432
▁hrad	-9.86482
▁materiál	-9.86528
▁rychlost	-9.86588
▁neměl	-9.86611
▁běžné	-9.86618
▁prodeje	-9.86716
ění	-9.86722
leč	-9.86791
▁poslanci	-9.86843
▁pátek	-9.86843
▁praxi	-9.86844
▁dává	-9.86914
▁Jeden	-9.86954
▁jediný	-9.86985
▁určitě	-9.87038
▁fotbal	-9.87083
▁Každý	-9.87084
▁Brně	-9.87111
kar	-9.87169
vát	-9.8722
gan	-9.8727
▁soukrom	-9.87335
▁skončil	-9.87383
▁jednotliv	-9.87414
ance	-9.8743
▁Ni	-9.8743
▁sklad	-9.87466
▁německé	-9.87599
ES	-9.87665
▁dotaz	-9.87779
▁kraj	-9.87784
▁druh	-9.8779
stál	-9.87869
▁prvního	-9.87916
▁důležité	-9.87942
▁vidět	-9.87942
▁rekord	-9.87943
▁šanci	-9.87943
▁příkaz	-9.87945
násob	-9.8802
nky	-9.88042
▁přijal	-9.88057
nského	-9.88123
▁NE	-9.88146
▁jmen	-9.88295
▁Nové	-9.88346
▁mám	-9.88369
▁podnikatel	-9.88378
▁kvality	-9.88466
▁léč	-9.88606
▁lékaře	-9.88609
LE	-9.88627
▁Ra	-9.8868
▁tun	-9.88712
▁oblast	-9.88807
rovná	-9.88901
šil	-9.8893
▁roční	-9.88956
▁výrobce	-9.89053
▁zvířat	-9.89053
▁síly	-9.8907
AR	-9.89083
psat	-9.89085
▁příslušn	-9.89093
▁volbách	-9.89116
▁loňské	-9.89123
▁července	-9.89152
▁stačí	-9.89159
▁odpovídá	-9.89184
▁léta	-9.89224
▁nikoliv	-9.89282
▁nárok	-9.89291
▁dny	-9.89306
▁Kar	-9.8934
dal	-9.89359
▁důchod	-9.89382
▁změnit	-9.89515
▁Přes	-9.89682
vali	-9.89735
▁knihy	-9.89757
▁hráče	-9.89836
set	-9.89887
▁hráč	-9.89888
▁Německa	-9.89977
▁členy	-9.90062
ion	-9.90084
▁hromad	-9.90176
▁trans	-9.90179
▁zemřel	-9.90179
raději	-9.90208
▁jediné	-9.9023
▁zákazníků	-9.90359
▁podstatě	-9.90369
třech	-9.90457
▁zranění	-9.90606
▁nákladů	-9.90664
ROM	-9.90837
vané	-9.90929
měr	-9.90975
▁doba	-9.91081
sáhl	-9.9112
▁poz	-9.9114
▁obr	-9.91265
▁osmi	-9.91271
▁Ministerstv	-9.91313
▁analýz	-9.91313
▁oprávněn	-9.91313
▁technologie	-9.91313
▁výrobu	-9.91313
▁tepla	-9.91316
stoupit	-9.91318
▁vrátil	-9.91335
▁úplně	-9.91337
▁dělat	-9.91373
▁objem	-9.91411
▁představitelé	-9.91424
▁investiční	-9.91425
bře	-9.9148
▁zkouš	-9.91485
▁tisku	-9.91494
▁přehled	-9.91497
▁voleb	-9.91572
▁rozšíření	-9.91588
ler	-9.91612
▁druhou	-9.91683
▁park	-9.917
▁užit	-9.9178
RO	-9.91797
ickým	-9.91827
▁starost	-9.9188
ona	-9.91909
▁Již	-9.91951
▁podobné	-9.91963
▁dovoz	-9.9198
▁techniky	-9.91992
▁vývoje	-9.9205
▁předmět	-9.92216
ených	-9.92328
▁technické	-9.92369
rp	-9.92391
▁staré	-9.92443
▁družstev	-9.92462
▁příspěvk	-9.92462
▁zásob	-9.92462
▁příjem	-9.92472
▁síť	-9.92473
stoupí	-9.92483
▁činí	-9.92511
držel	-9.92568
▁úkol	-9.92588
ologie	-9.92615
▁obor	-9.92661
▁celá	-9.92669
▁podnikatele	-9.92688
▁dějin	-9.92698
▁míry	-9.92729
▁polovin	-9.92729
▁výrobní	-9.92896
▁omezen	-9.92961
▁zprávy	-9.93007
▁použit	-9.93061
▁jakým	-9.93183
▁Nový	-9.93218
▁Kol	-9.93256
▁klid	-9.93332
▁ukázal	-9.93367
razil	-9.93424
▁bohat	-9.93446
▁jízd	-9.93499
▁rad	-9.93501
rou	-9.93536
▁volby	-9.93543
značně	-9.93564
▁scén	-9.93595
▁80	-9.93611
▁pochyb	-9.93624
▁olympiád	-9.93625
▁vytvořit	-9.93625
▁úspor	-9.93629
▁dvakrát	-9.93701
▁slab	-9.93785
skoro	-9.93804
nce	-9.93814
▁podnikatelů	-9.93865
KA	-9.9398
▁chcete	-9.94002
dělal	-9.94079
ij	-9.9409
pře	-9.94167
▁vlastnosti	-9.94188
▁Cel	-9.94298
▁národ	-9.9439
▁vaše	-9.94459
▁domu	-9.94525
TA	-9.94623
▁bytů	-9.94645
níků	-9.94649
▁ruské	-9.947
antní	-9.94702
▁též	-9.94716
jdou	-9.94785
▁financí	-9.94802
▁vývoz	-9.94815
▁konečně	-9.94889
▁Kdyby	-9.94923
▁partner	-9.94993
▁žen	-9.95161
▁Hrad	-9.95187
▁dvacet	-9.95217
▁počítá	-9.95246
▁čin	-9.95273
▁soupeř	-9.95308
▁seznam	-9.95434
▁Asi	-9.95527
ávat	-9.95531
▁Kub	-9.95617
prostřed	-9.9566
▁jít	-9.95691
▁SR	-9.95691
▁Její	-9.95724
pak	-9.95759
▁návrhu	-9.9583
▁Mi	-9.95849
pel	-9.95922
▁přízniv	-9.95966
▁federace	-9.95992
▁firmě	-9.95992
▁výsledků	-9.95992
▁použít	-9.95992
▁Všechny	-9.95992
▁roze	-9.96015
▁současnosti	-9.96023
▁reprezentant	-9.96025
jasn	-9.96056
▁evropských	-9.96059
zhledem	-9.96068
▁zpracování	-9.96105
▁slavn	-9.96115
▁Pe	-9.96121
▁dvaceti	-9.96139
ros	-9.96202
▁včerejší	-9.96338
▁průmyslu	-9.96517
▁hranice	-9.96519
▁klient	-9.96522
▁ústav	-9.96563
▁obrany	-9.96654
▁bodů	-9.96737
▁bezpečnostní	-9.96818
ovu	-9.96863
myšlen	-9.96893
▁změnil	-9.96989
vnitř	-9.96991
▁Německu	-9.96993
▁vojenské	-9.96994
▁občan	-9.96999
▁tisk	-9.97033
▁pokles	-9.97036
▁snah	-9.97041
kovou	-9.97171
▁Společenství	-9.97197
▁Vladimír	-9.97197
▁investor	-9.97197
▁Právě	-9.97197
▁nejlépe	-9.97199
▁zbraní	-9.972
▁relativn	-9.97204
šit	-9.97207
▁Běh	-9.97255
▁dostat	-9.97255
▁fotbalové	-9.97277
▁původně	-9.97282
▁pravděpodobně	-9.97298
ita	-9.97301
rozměr	-9.97442
▁Měl	-9.97451
▁objeví	-9.97503
▁Bar	-9.97531
řízení	-9.97557
▁ochran	-9.97559
▁míru	-9.97569
▁náklad	-9.97627
▁dokázal	-9.97642
▁amerických	-9.97827
▁Firma	-9.97836
ený	-9.97996
tovat	-9.98022
eny	-9.98034
▁důvod	-9.98109
▁cílem	-9.98117
▁kancelář	-9.98167
▁dlouhé	-9.98416
▁předpokládá	-9.98416
▁udělat	-9.98417
▁dokáže	-9.98418
▁patrně	-9.98436
▁disku	-9.98469
blíž	-9.98628
▁sněmovny	-9.98678
▁slovo	-9.98777
kových	-9.98897
▁vhodné	-9.98899
10	-9.98918
▁pohyb	-9.98978
ovský	-9.99008
áni	-9.99047
▁osoby	-9.99071
▁Lib	-9.99098
ávání	-9.99138
▁pracuje	-9.99152
▁někter	-9.99167
▁(1	-9.9919
ani	-9.99229
▁kurz	-9.99425
tit	-9.99438
▁sever	-9.99523
▁úvěr	-9.99552
jedna	-9.99575
▁hodnot	-9.99607
dělit	-9.99615
▁informační	-9.99651
▁hovoří	-9.99651
▁subjekt	-9.99651
▁čísla	-9.99652
▁brzy	-9.99652
▁využití	-9.99652
▁armád	-9.99666
▁kanál	-9.99669
bývají	-9.99691
▁pravda	-9.9975
▁prostoru	-9.99843
▁pole	-9.99904
▁těmi	-9.99952
wa	-9.99956
net	-9.99986
OU	-10.0018
▁volné	-10.002
▁proud	-10.0026
▁ženy	-10.0026
▁čist	-10.0027
▁úrok	-10.0031
▁dát	-10.0034
uto	-10.004
▁lidský	-10.0041
▁čtenář	-10.0042
▁veřejnosti	-10.0051
▁Japonsk	-10.0053
▁rokem	-10.0053
ozi	-10.0057
▁ním	-10.0058
▁růstu	-10.0061
lat	-10.0062
▁bývá	-10.0074
cem	-10.0075
▁zisku	-10.0084
čné	-10.0088
▁ústavu	-10.0088
▁dovolenou	-10.009
▁většinu	-10.009
▁rezerv	-10.009
▁jinde	-10.009
▁podzim	-10.009
▁péče	-10.009
▁oceán	-10.0091
▁severní	-10.0092
▁nemohou	-10.0094
▁začne	-10.0095
▁místopředsed	-10.0098
▁vědět	-10.0108
▁vládě	-10.011
obec	-10.0114
mět	-10.012
▁molekul	-10.0125
▁denně	-10.015
▁témat	-10.0163
dávat	-10.0165
▁takovou	-10.0169
▁národního	-10.017
▁obrat	-10.017
▁Chorvatsk	-10.0171
▁čele	-10.0177
▁budov	-10.0184
ckého	-10.0198
▁PO	-10.0203
▁poslanec	-10.0214
▁mění	-10.0216
▁2000	-10.0216
▁pokračovat	-10.0217
▁podepsal	-10.0217
▁pozadí	-10.0217
▁látky	-10.0218
▁vědecké	-10.0218
▁nechce	-10.0221
▁kruh	-10.0221
▁sluneční	-10.0229
pustil	-10.0229
▁prací	-10.0232
▁500	-10.0235
▁stala	-10.0242
▁New	-10.0243
▁snížení	-10.0243
nové	-10.0246
▁90	-10.0248
▁vytvořil	-10.0249
▁stejný	-10.0254
▁veřejnost	-10.0256
▁pracovník	-10.0258
▁podrob	-10.0265
slovensk	-10.0276
▁1,	-10.028
▁příslušné	-10.0287
▁čem	-10.029
bin	-10.0291
▁potřebné	-10.0297
▁Me	-10.0301
kan	-10.031
▁respekt	-10.0337
▁pojistné	-10.0337
▁posl	-10.0339
▁UEFA	-10.0345
▁demokracie	-10.0345
▁důležitý	-10.0345
▁hodnocení	-10.0345
▁oficiální	-10.0345
▁označil	-10.0345
▁televizi	-10.0345
▁naprosto	-10.0345
▁důkaz	-10.0345
▁Spojený	-10.0345
▁Havel	-10.0346
▁kurs	-10.0346
▁stalo	-10.0346
▁nijak	-10.0347
▁návštěv	-10.0349
kládat	-10.0349
▁okamžitě	-10.0358
▁pacient	-10.036
▁ukazuje	-10.0361
▁současn	-10.0367
▁300	-10.0367
leté	-10.0368
▁NA	-10.0375
▁Ke	-10.0385
▁vodní	-10.0389
▁zabývá	-10.0392
HO	-10.0396
▁bezpečnosti	-10.0401
▁nebyly	-10.041
▁28	-10.0412
▁pozor	-10.0413
▁kolo	-10.0413
stane	-10.0414
▁procesu	-10.0415
▁rada	-10.0417
▁rod	-10.0421
oři	-10.0426
▁cesty	-10.0432
KO	-10.0433
dali	-10.0444
▁fotbalist	-10.0447
kový	-10.0451
▁proměn	-10.0452
AD	-10.0457
onu	-10.0462
▁ČSSD	-10.047
▁majetek	-10.0475
▁počasí	-10.0475
▁řečeno	-10.0475
▁téma	-10.0476
▁protest	-10.0476
ll	-10.048
▁novel	-10.0485
▁členové	-10.0488
rot	-10.049
▁Kon	-10.0504
▁potřeby	-10.0506
▁stanice	-10.0507
▁vzniku	-10.0512
▁smí	-10.0515
▁body	-10.0515
▁kanceláře	-10.0529
▁Sta	-10.0537
▁Hol	-10.0541
▁vládu	-10.0547
išť	-10.055
▁vytvořen	-10.0555
sed	-10.0555
ČS	-10.0561
lka	-10.0576
dával	-10.0578
▁prost	-10.0582
race	-10.0587
áno	-10.0589
vel	-10.0593
▁získá	-10.0598
▁str	-10.0598
▁lékaři	-10.0602
▁hokej	-10.0606
▁onemocnění	-10.0606
▁požadavky	-10.0606
▁příjmy	-10.0606
▁rozhodně	-10.0606
▁názvem	-10.0606
▁učitel	-10.0606
▁odborné	-10.0615
ovské	-10.0615
▁35	-10.0616
▁lidem	-10.062
▁řady	-10.0622
▁dosáhnout	-10.0624
▁standard	-10.0626
stavit	-10.0629
klep	-10.0639
OH	-10.0649
▁Slovensku	-10.0649
▁systémů	-10.0659
▁zahájení	-10.0663
part	-10.0667
▁dodává	-10.0672
▁Dva	-10.0672
▁výš	-10.0683
kám	-10.0683
▁ekonomiky	-10.069
bere	-10.0694
▁postoj	-10.0698
taj	-10.0704
NO	-10.0704
izace	-10.0706
▁potravin	-10.0723
klád	-10.0728
▁hlavního	-10.0736
▁konference	-10.074
▁televize	-10.074
▁vánoční	-10.074
▁policejní	-10.074
▁ligy	-10.0741
▁funkcí	-10.0744
▁zákony	-10.0749
▁nejde	-10.0753
▁soubor	-10.0756
▁teplo	-10.0758
zoval	-10.076
▁Oba	-10.0761
▁jakou	-10.0767
NA	-10.0768
CI	-10.0769
loží	-10.0769
▁Státní	-10.0773
▁reklam	-10.0785
▁třicet	-10.0786
▁celém	-10.0787
▁vztahu	-10.0788
▁Nov	-10.0797
▁jednak	-10.08
áci	-10.0808
▁vybaven	-10.081
▁mechaniky	-10.0813
▁přenos	-10.0825
▁společného	-10.0833
ckých	-10.0835
▁My	-10.0835
MU	-10.0836
▁jednat	-10.0844
▁přístupu	-10.0861
▁soutěž	-10.0862
▁staro	-10.0866
▁zub	-10.0874
▁Prezident	-10.0875
▁dodavatel	-10.0875
▁poskytuje	-10.0875
▁zásah	-10.0875
▁Československu	-10.0875
▁připravil	-10.0875
▁příbuzn	-10.0875
▁zločin	-10.0875
▁vnitra	-10.0876
▁velká	-10.0876
před	-10.0878
▁map	-10.0879
▁osud	-10.0887
▁PowerPoint	-10.0892
staví	-10.0895
▁nechal	-10.0896
věřil	-10.0902
60	-10.0902
oma	-10.0902
▁Společnost	-10.0904
dis	-10.092
▁třetin	-10.0923
izovat	-10.0924
▁rychlostí	-10.0925
▁druhá	-10.0931
▁aktiv	-10.0932
▁Nová	-10.094
▁Velk	-10.0941
▁Vše	-10.0943
▁Aby	-10.0953
MA	-10.0954
počítá	-10.0962
▁škody	-10.0962
▁parlamentní	-10.0968
▁druhého	-10.0973
▁Velké	-10.0974
▁cest	-10.0976
▁řekla	-10.0978
▁měsíc	-10.0983
oje	-10.0988
▁souboru	-10.0995
▁hotov	-10.0997
▁radost	-10.1
▁odpad	-10.1002
▁Francouz	-10.1012
▁kláves	-10.1012
▁zemědělství	-10.1012
▁Sovětské	-10.1012
▁servis	-10.1012
▁spotřebitel	-10.1012
▁Belgi	-10.1012
▁zákoníku	-10.1012
▁ohledu	-10.1013
▁látek	-10.1014
▁měsících	-10.1015
▁najít	-10.1017
brž	-10.1017
osud	-10.1017
▁desítky	-10.1017
▁Čechách	-10.1021
▁druhu	-10.1022
▁povinnost	-10.1025
▁škod	-10.1027
▁cit	-10.1031
▁Atlantě	-10.1033
▁zaplatí	-10.1033
▁závěru	-10.1042
▁lékařů	-10.1047
vádí	-10.1048
plnění	-10.1048
šp	-10.1049
▁hladin	-10.1059
▁vydání	-10.106
▁myslí	-10.1072
▁trestní	-10.1072
▁jinou	-10.1073
užit	-10.1075
▁počátku	-10.1082
▁město	-10.1089
kům	-10.1094
▁soused	-10.1096
▁27	-10.1096
metr	-10.1098
ive	-10.1104
něk	-10.1109
▁dopravní	-10.1113
▁Američan	-10.1117
▁daní	-10.1117
▁takového	-10.1119
odpovědn	-10.1126
ble	-10.1128
AL	-10.113
▁Jin	-10.1132
fu	-10.1133
vad	-10.1137
▁napsal	-10.1137
▁správy	-10.1141
pustí	-10.1143
prázdn	-10.1144
méně	-10.1145
▁hudební	-10.1151
▁schopen	-10.1151
▁tradiční	-10.1151
▁ustanovení	-10.1151
▁výrobců	-10.1151
▁těžký	-10.1151
▁Francie	-10.1151
▁Národní	-10.1151
▁nabídku	-10.1151
▁snímků	-10.1151
▁pořadatel	-10.1151
▁nápad	-10.1154
▁sbír	-10.1156
jel	-10.1157
▁současný	-10.1159
▁uplatnění	-10.1159
LI	-10.1165
▁důsled	-10.1168
▁oznámil	-10.1173
▁zákonů	-10.1177
ama	-10.1182
znamená	-10.1189
▁státech	-10.1191
▁ráno	-10.1193
▁výběru	-10.1195
▁dalšího	-10.1195
pek	-10.1197
▁Fa	-10.1197
▁obcí	-10.1198
▁přijde	-10.1199
áme	-10.121
▁charakter	-10.121
AV	-10.1212
jímá	-10.122
▁minulé	-10.1224
▁ekonomik	-10.1224
▁přesvědčen	-10.1231
NÁ	-10.1238
▁hranic	-10.1243
ovaným	-10.125
ista	-10.125
hlásil	-10.1251
měl	-10.1264
40	-10.127
▁začali	-10.1271
Ř	-10.1281
ávají	-10.1282
▁památ	-10.1284
▁nově	-10.1291
▁těžké	-10.1292
▁využít	-10.1292
▁expert	-10.1292
▁přijetí	-10.1292
▁odměn	-10.1293
▁řešit	-10.1293
▁působení	-10.1293
▁rozpočet	-10.1294
▁hodlá	-10.1295
▁školství	-10.1296
▁tentokrát	-10.1299
▁převážně	-10.1302
▁zajistit	-10.1303
▁%.	-10.1308
ju	-10.1309
pul	-10.1312
▁domov	-10.1315
▁rozhovor	-10.1316
▁nerv	-10.1321
▁Takže	-10.1323
▁útok	-10.1324
▁pořadí	-10.1328
vedou	-10.1329
▁klíč	-10.1334
▁fyzik	-10.1334
▁vyplývá	-10.1334
▁vysokou	-10.1335
▁částky	-10.1339
ickém	-10.134
▁řeč	-10.1345
▁knih	-10.1345
▁mimořádn	-10.1347
lep	-10.135
▁okamžiku	-10.135
tický	-10.136
TI	-10.1362
ša	-10.1366
▁stroj	-10.1368
▁ceně	-10.1375
▁slovenské	-10.1376
tisk	-10.1377
řka	-10.1381
▁ES	-10.1383
▁jiná	-10.1386
▁účt	-10.1386
DO	-10.1387
hodný	-10.1393
▁nim	-10.1394
▁takovém	-10.1408
dané	-10.1408
▁městské	-10.1414
lib	-10.1416
▁chybí	-10.1419
▁smrt	-10.1429
▁nesmí	-10.143
▁bohužel	-10.1434
▁družstva	-10.1434
▁nejrůznější	-10.1434
▁spolupráce	-10.1434
dostatečně	-10.1435
▁Mezinárodní	-10.1435
řídil	-10.1438
▁povolení	-10.1446
lín	-10.1448
▁změna	-10.1449
▁místech	-10.145
▁fa	-10.1451
▁seznamu	-10.1453
▁moře	-10.1459
rd	-10.1459
▁udělal	-10.1461
▁směrem	-10.1461
▁chtěli	-10.1471
▁cestou	-10.1472
▁údajů	-10.1474
▁poloh	-10.1474
▁názory	-10.1479
ovanou	-10.1485
▁400	-10.1494
bran	-10.1497
počíta	-10.1499
izaci	-10.1509
dvacet	-10.1509
▁chlad	-10.151
ony	-10.1511
▁zdroj	-10.1512
placení	-10.152
▁pra	-10.1521
▁demokratické	-10.1525
ňovat	-10.1528
▁Ře	-10.1528
▁blok	-10.1531
▁zvuk	-10.1535
▁Fin	-10.1544
▁Bud	-10.1546
▁Německ	-10.1557
▁150	-10.1559
kyně	-10.1564
front	-10.1564
níku	-10.1568
▁mistr	-10.1571
▁jestli	-10.1574
▁pondělí	-10.1579
▁prezentaci	-10.1579
▁průzkum	-10.1579
▁výtvarn	-10.1579
▁jistot	-10.1579
▁devět	-10.158
▁vyslovil	-10.158
▁smluvní	-10.1581
▁mikro	-10.1582
▁video	-10.1583
▁dvanáct	-10.1585
▁měsíční	-10.1588
▁máte	-10.159
ast	-10.1591
▁uspořáda	-10.1592
rez	-10.1594
▁pravidelně	-10.1594
▁předtím	-10.1597
ick	-10.1603
čních	-10.1614
▁kola	-10.1623
▁odpor	-10.1626
▁myslím	-10.1634
faktor	-10.1648
ěji	-10.1652
▁Per	-10.1655
▁výzkumu	-10.1657
letý	-10.1657
▁žádn	-10.1666
razí	-10.1675
▁turnaj	-10.1679
▁armády	-10.1684
▁případů	-10.1684
RE	-10.1686
▁svá	-10.1689
číst	-10.169
řídit	-10.1692
tav	-10.1692
▁odbyt	-10.1706
koupil	-10.1712
▁systémy	-10.1714
▁uvedla	-10.1719
▁HIV	-10.1726
▁Poslední	-10.1726
▁konferenci	-10.1726
▁podmínkách	-10.1726
▁příjmů	-10.1726
▁úrovně	-10.1726
▁června	-10.1726
▁detail	-10.1726
▁spoust	-10.1727
kají	-10.1728
▁radnice	-10.1729
og	-10.173
▁Mlad	-10.173
▁Pavl	-10.1733
▁závěrečn	-10.1735
▁Zákon	-10.1736
▁rostlin	-10.1738
,5	-10.1739
▁vztahy	-10.1741
▁podpis	-10.1747
▁výjimkou	-10.1748
ivost	-10.1749
▁LN	-10.1751
▁styk	-10.1752
▁půd	-10.176
▁Bra	-10.1782
▁velikost	-10.1787
▁daňové	-10.1789
▁částku	-10.1789
▁soukromé	-10.1789
▁taková	-10.179
▁politiku	-10.1792
▁vědy	-10.1795
▁německý	-10.1803
▁vysoký	-10.1803
▁akt	-10.1803
▁politický	-10.1804
▁mechanika	-10.1805
▁němu	-10.1806
stru	-10.1811
▁změnu	-10.1815
▁technik	-10.1819
cení	-10.1825
ence	-10.1831
▁Sv	-10.1832
▁očekává	-10.1833
▁součást	-10.1838
▁konkurence	-10.1841
▁Každ	-10.1843
▁jím	-10.1847
▁váš	-10.1847
har	-10.1847
▁vydal	-10.1851
▁Par	-10.1855
▁Jedna	-10.1865
▁daň	-10.1868
▁optim	-10.1874
▁architekt	-10.1875
▁Největší	-10.1876
▁Současn	-10.1876
▁účetnictví	-10.1876
▁většině	-10.1876
vádějí	-10.1876
▁jedenáct	-10.1876
▁kapitol	-10.1876
▁války	-10.1876
RU	-10.1876
▁aliance	-10.1876
▁brankář	-10.1876
istů	-10.1877
▁rodiny	-10.1877
▁tvrzení	-10.1877
▁směru	-10.1883
▁sedmi	-10.1884
▁centra	-10.1885
▁míč	-10.1889
rab	-10.1895
▁Naše	-10.1899
▁padesát	-10.19
▁museli	-10.1906
IS	-10.1908
▁dané	-10.1914
▁jednoznačně	-10.1918
níky	-10.1918
▁Nad	-10.1921
▁neví	-10.1921
boj	-10.1928
ička	-10.193
▁pozná	-10.1943
▁známé	-10.1945
nova	-10.1954
▁skupině	-10.1956
OS	-10.1959
▁výraz	-10.1962
kraji	-10.1966
▁tiskové	-10.1966
▁vln	-10.1969
▁Rusko	-10.1975
▁26	-10.1981
dem	-10.1991
▁postižen	-10.1992
▁obvod	-10.2002
hel	-10.2007
▁aktivity	-10.2012
▁Bur	-10.2018
▁hodnotu	-10.202
▁PRO	-10.2022
▁Gorbačov	-10.2027
▁většiny	-10.2027
▁Evropa	-10.2027
▁politice	-10.2027
▁vždycky	-10.2027
▁prohrál	-10.2027
▁záruk	-10.2027
▁schéma	-10.2028
▁začít	-10.2029
áním	-10.2029
▁polovinu	-10.203
▁Han	-10.2032
padá	-10.2034
▁uvedené	-10.2034
nějších	-10.2036
▁třemi	-10.2036
▁Jenže	-10.2041
▁leží	-10.2042
▁nemocnice	-10.2044
▁individuální	-10.2046
▁východ	-10.2047
▁náhrad	-10.205
▁pořádku	-10.2053
▁odpovědnost	-10.2053
hem	-10.2064
▁uživatel	-10.2069
produkt	-10.2073
▁ODA	-10.2074
▁dělá	-10.2076
▁pracovníci	-10.2077
▁Německo	-10.2079
▁hlasování	-10.2081
▁liber	-10.2086
▁Václava	-10.2087
▁předsedy	-10.2093
žije	-10.2095
▁změně	-10.2097
▁nutno	-10.2097
▁diváků	-10.2102
▁budoucnosti	-10.2103
árně	-10.211
▁univerzity	-10.2112
▁proveden	-10.2119
▁oslav	-10.2123
jmenován	-10.2125
▁průměrn	-10.2133
▁náhod	-10.2144
přes	-10.2145
IT	-10.2148
▁životě	-10.2156
běžně	-10.216
mj	-10.2162
roj	-10.2165
vala	-10.2176
▁vklad	-10.2178
▁AIDS	-10.2181
▁Británie	-10.2181
▁obyvatelstva	-10.2181
▁vzdělání	-10.2181
▁publika	-10.2181
▁srpna	-10.2181
▁Možná	-10.2181
▁super	-10.2184
▁pravé	-10.2184
▁Vždyť	-10.2189
▁nástup	-10.2189
yl	-10.2196
▁konec	-10.2197
▁známý	-10.2197
DE	-10.2201
pir	-10.2205
▁trval	-10.2206
bil	-10.2207
tvrdil	-10.2208
▁sezón	-10.2214
▁čase	-10.2217
▁studentů	-10.2221
▁Škoda	-10.2226
▁lidské	-10.2227
▁demokratick	-10.2229
▁odst	-10.223
snad	-10.2233
▁miliony	-10.2239
▁3.	-10.2241
▁důsledku	-10.2247
▁sport	-10.2247
▁posun	-10.2252
řek	-10.2253
▁složení	-10.2255
▁paní	-10.2255
bral	-10.2256
▁nutnost	-10.2267
▁údajn	-10.2269
▁mnohé	-10.227
kazuje	-10.227
▁ostr	-10.227
▁používá	-10.2271
▁hlasů	-10.2272
▁stop	-10.2277
▁pán	-10.2279
ároveň	-10.2281
▁běžný	-10.2286
▁tvrd	-10.2292
▁aktivní	-10.2298
20	-10.23
▁koupit	-10.2302
▁takových	-10.2308
art	-10.231
▁orgán	-10.2317
▁státních	-10.232
▁jejího	-10.2332
procentní	-10.2336
▁katastrof	-10.2337
▁normální	-10.2337
▁tajemství	-10.2337
▁očekávat	-10.2337
▁připravuje	-10.2337
▁silniční	-10.2337
hovořil	-10.2337
▁čísle	-10.2338
▁piva	-10.2338
▁název	-10.2338
▁buněk	-10.2338
▁Západ	-10.2339
▁verze	-10.2341
směs	-10.2341
▁Vol	-10.2343
▁tráv	-10.2344
▁prázdnin	-10.2345
▁uspořádání	-10.235
▁průměru	-10.235
▁zdalek	-10.2353
▁zařazen	-10.2356
▁zásadní	-10.2359
▁pobyt	-10.2381
▁úřady	-10.2382
▁soudní	-10.2386
▁chceme	-10.2387
▁příštím	-10.2393
▁dochází	-10.2397
und	-10.2401
▁poznání	-10.2401
ičtí	-10.2409
▁počítačů	-10.242
▁významný	-10.242
▁americký	-10.2422
▁zákazník	-10.2425
▁dohod	-10.2431
▁jiným	-10.2435
▁pokut	-10.2436
