<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.71483
,	-3.25646
.	-3.40435
▁a	-4.31651
▁v	-4.41018
▁se	-4.5006
▁na	-4.63403
a	-4.63813
m	-4.91139
ch	-4.93077
u	-4.95269
▁je	-5.02291
i	-5.03205
y	-5.08506
ho	-5.16441
▁"	-5.20686
▁že	-5.27794
▁z	-5.31785
▁s	-5.35358
▁o	-5.56081
▁do	-5.58279
ou	-5.60122
e	-5.60894
á	-5.64406
o	-5.72581
▁pro	-5.78212
▁-	-5.78776
▁za	-5.85562
í	-5.87168
é	-5.87236
ě	-5.93015
em	-5.93107
▁k	-5.9398
▁to	-5.98009
▁i	-5.98696
s	-6.00125
▁ve	-6.01526
▁(	-6.02413
▁po	-6.03658
▁V	-6.06531
to	-6.09371
▁by	-6.11178
▁ale	-6.20687
>	-6.22247
t	-6.27376
ž	-6.29233
▁si	-6.29563
mi	-6.31322
▁jsou	-6.39789
▁jako	-6.43199
ů	-6.43265
▁které	-6.44946
ý	-6.45413
▁od	-6.46835
▁však	-6.52773
▁při	-6.54537
)	-6.55099
ých	-6.55317
▁:	-6.55385
▁tak	-6.59172
▁který	-6.64445
▁ne	-6.72598
ní	-6.72626
▁nebo	-6.73158
▁jeho	-6.73707
▁bude	-6.74698
?	-6.77088
▁jen	-6.80132
me	-6.87833
x	-6.88444
▁než	-6.88681
▁má	-6.90405
▁A	-6.94891
▁už	-6.95545
▁S	-6.95895
▁aby	-6.96765
▁Na	-6.97737
▁byl	-6.98534
▁Po	-6.99006
▁před	-6.99064
▁jejich	-7.00609
▁jak	-7.01739
▁jsem	-7.01932
▁být	-7.02175
▁až	-7.02238
te	-7.05158
▁která	-7.06739
▁také	-7.07256
▁jsme	-7.1061
▁<	-7.11749
▁podle	-7.11963
▁ze	-7.1253
▁Je	-7.16615
ce	-7.17427
▁Z	-7.17853
mu	-7.18446
▁co	-7.23083
▁není	-7.23762
l	-7.23863
ně	-7.24441
▁bylo	-7.271
▁mezi	-7.27416
▁ani	-7.28333
▁či	-7.2945
z	-7.29604
▁ještě	-7.30249
▁své	-7.30289
ého	-7.31747
▁již	-7.31754
▁když	-7.32034
v	-7.32182
▁může	-7.32732
▁O	-7.32875
ka	-7.34631
▁byla	-7.34837
▁P	-7.37342
▁toho	-7.37422
▁let	-7.37815
kud	-7.38878
k	-7.39901
/	-7.408
▁vy	-7.41207
▁korun	-7.41959
▁pak	-7.45177
▁K	-7.45456
ové	-7.46968
▁další	-7.47044
▁kteří	-7.47716
▁tím	-7.4809
).	-7.48849
▁té	-7.49615
▁kde	-7.51246
▁více	-7.53748
▁roku	-7.54063
▁první	-7.54252
▁tedy	-7.54463
že	-7.55318
p	-7.55331
▁To	-7.56794
d	-7.5805
▁nich	-7.58861
ech	-7.59644
li	-7.60123
ky	-7.60797
▁bez	-7.61151
ek	-7.61335
▁mají	-7.64334
),	-7.64494
▁tu	-7.66842
r	-7.6788
▁roce	-7.68362
▁pouze	-7.68649
▁musí	-7.69119
▁tom	-7.69327
ým	-7.69843
▁pod	-7.69928
▁kdy	-7.70573
-	-7.7066
na	-7.7154
▁li	-7.7161
▁tomu	-7.71675
▁proto	-7.74404
la	-7.74651
▁ke	-7.74752
▁budou	-7.75799
▁třeba	-7.76903
ová	-7.77063
ku	-7.77108
ná	-7.77734
ci	-7.77758
▁protože	-7.77779
▁Za	-7.77823
▁totiž	-7.78518
▁nás	-7.8073
▁lze	-7.81053
▁I	-7.8137
▁proti	-7.81969
n	-7.82926
né	-7.83136
▁byly	-7.85154
▁měl	-7.85358
▁M	-7.85481
▁poslední	-7.85855
▁velmi	-7.85981
▁její	-7.86006
cí	-7.86037
▁asi	-7.86804
▁zatím	-7.86867
▁nad	-7.87753
▁Ne	-7.88246
▁řekl	-7.90372
▁ty	-7.90835
▁Podl	-7.90993
▁včera	-7.91269
▁D	-7.92498
▁dnes	-7.95951
▁firmy	-7.96673
▁dva	-7.9799
ovat	-7.98378
b	-7.98558
▁Pro	-7.98803
▁především	-7.9903
it	-7.99309
▁vlastní	-8.0035
▁případě	-8.01517
▁tisíc	-8.0181
▁'	-8.02412
▁U	-8.02442
▁například	-8.03162
jí	-8.03562
▁J	-8.03615
uje	-8.0377
nou	-8.03871
ách	-8.03903
▁všech	-8.04081
š	-8.04314
▁přes	-8.04446
▁rok	-8.04712
ň	-8.05906
▁době	-8.06072
▁nyní	-8.0632
▁pře	-8.06822
▁mít	-8.07156
j	-8.07422
ovi	-8.07562
▁nám	-8.07826
▁ji	-8.08788
co	-8.09632
▁Při	-8.10353
▁tři	-8.1043
▁lidí	-8.11293
▁jim	-8.11338
▁společnosti	-8.11401
▁mohou	-8.11634
▁práce	-8.11719
ových	-8.12065
č	-8.12563
▁stále	-8.12655
▁těchto	-8.12927
▁ovšem	-8.13063
▁všechny	-8.13373
▁zda	-8.13717
▁Do	-8.1418
▁Ve	-8.14521
▁jeden	-8.1459
ný	-8.15131
lo	-8.15308
▁několik	-8.16474
▁kterou	-8.17442
ost	-8.17719
▁což	-8.18284
ze	-8.19089
▁něm	-8.19661
ování	-8.19864
▁tento	-8.20192
...	-8.20744
▁procent	-8.20794
en	-8.21994
▁možné	-8.22515
▁jde	-8.23366
▁České	-8.23545
ům	-8.24008
▁Ale	-8.24068
▁dvou	-8.24309
▁dalších	-8.24578
▁nové	-8.25113
cela	-8.25617
c	-8.25816
právě	-8.25944
▁měla	-8.26752
▁Jak	-8.26996
▁ČR	-8.27081
▁Praze	-8.2786
▁naše	-8.28663
téměř	-8.28686
▁zejména	-8.28868
▁svou	-8.29298
il	-8.30882
▁strany	-8.31315
▁Proto	-8.32195
▁jednání	-8.32525
▁H	-8.32983
le	-8.33018
▁kdo	-8.33225
▁prostředí	-8.33233
▁zařízení	-8.33647
▁sice	-8.33705
▁letech	-8.33924
▁T	-8.34798
▁základní	-8.35285
▁svého	-8.35431
▁dvě	-8.36301
▁svých	-8.3636
▁Kdy	-8.36583
▁nejen	-8.37771
al	-8.38164
▁větší	-8.38367
▁jiné	-8.38438
st	-8.38671
▁Co	-8.39214
▁naši	-8.3966
ské	-8.39813
▁světa	-8.39992
▁tomto	-8.40564
▁možnost	-8.40686
▁Od	-8.40691
▁místo	-8.40901
▁roz	-8.422
ými	-8.4254
▁každý	-8.42612
▁B	-8.42819
cích	-8.42924
▁nic	-8.43043
▁N	-8.43251
▁Tak	-8.43577
▁000	-8.43579
▁R	-8.43586
ře	-8.4404
▁milionů	-8.44328
▁druhé	-8.44363
▁část	-8.44492
ři	-8.44648
spo	-8.45041
▁něco	-8.45563
▁vlády	-8.45599
▁svým	-8.45761
▁zde	-8.46195
ne	-8.46553
▁stát	-8.46585
▁uvedl	-8.46777
či	-8.47491
▁stejně	-8.47542
no	-8.48325
ných	-8.48357
▁mu	-8.48465
▁ceny	-8.48986
in	-8.49484
▁zákona	-8.49775
▁kolem	-8.4997
▁%	-8.49993
ovou	-8.50554
▁nej	-8.50586
ám	-8.50834
ém	-8.51024
osti	-8.51313
g	-8.51364
▁2	-8.51389
▁C	-8.52128
▁oblasti	-8.52153
at	-8.52483
▁dobře	-8.52684
▁L	-8.52924
▁patří	-8.52993
▁příliš	-8.53004
▁systém	-8.53325
▁tam	-8.53471
▁země	-8.53504
▁říká	-8.53532
▁dosud	-8.53668
▁svůj	-8.53682
ta	-8.54
▁byli	-8.54023
▁některých	-8.54093
▁práci	-8.54346
▁některé	-8.54504
h	-8.55589
▁zboží	-8.55668
ra	-8.55676
▁vůbec	-8.55776
ni	-8.5592
ují	-8.56204
▁opět	-8.56329
ny	-8.56488
▁1	-8.56523
ový	-8.56586
▁G	-8.57349
▁vždy	-8.57961
▁neboť	-8.58256
▁10	-8.58605
▁zemí	-8.59219
▁jež	-8.60099
po	-8.60362
▁firma	-8.6122
▁nejsou	-8.6177
▁sociální	-8.62235
▁často	-8.62365
▁období	-8.62496
▁několika	-8.62508
ří	-8.62645
▁pracovní	-8.62699
▁systému	-8.62908
ští	-8.62973
A	-8.63088
▁finanční	-8.63542
si	-8.63777
ami	-8.63812
▁dokonce	-8.63996
▁den	-8.64179
f	-8.64197
▁jste	-8.64375
S	-8.64381
M	-8.64664
▁USA	-8.65034
▁měli	-8.65102
▁sám	-8.65417
▁Js	-8.6581
▁Kč	-8.66124
el	-8.66394
kou	-8.66416
▁lidé	-8.66665
▁celé	-8.66735
se	-8.67196
lu	-8.6788
▁střední	-8.68008
▁níž	-8.68075
▁rovněž	-8.68214
je	-8.68287
během	-8.68323
▁trhu	-8.6874
ly	-8.6911
▁vyšší	-8.69351
▁počet	-8.69507
▁nimi	-8.69661
▁přímo	-8.69841
▁doby	-8.70152
včetně	-8.70588
vůli	-8.70613
▁části	-8.70944
▁situace	-8.70989
▁takže	-8.71027
T	-8.71109
▁3	-8.7151
▁zahraničí	-8.71797
▁státní	-8.71917
zřejmě	-8.72021
or	-8.72737
▁vše	-8.72988
▁informace	-8.73237
tato	-8.7348
▁mě	-8.73764
▁méně	-8.741
▁mohl	-8.74164
▁společnost	-8.74246
▁hodin	-8.74618
▁Evropy	-8.74678
▁peníze	-8.74683
er	-8.747
▁např	-8.75071
D	-8.75329
▁Zatím	-8.75529
▁pět	-8.75548
▁víc	-8.75563
▁vám	-8.75883
▁něj	-8.75936
▁znamená	-8.75946
▁chce	-8.75955
▁nebude	-8.7617
▁Jan	-8.76234
ově	-8.76281
▁způsobem	-8.76533
▁5	-8.76607
▁takové	-8.76745
▁zákon	-8.77043
▁spíše	-8.77445
▁republiky	-8.77456
vá	-8.77561
▁nemá	-8.78124
on	-8.78182
▁velký	-8.78289
▁dále	-8.78331
▁ten	-8.78596
▁dobu	-8.78758
▁navíc	-8.78943
▁přitom	-8.78968
▁čas	-8.79049
▁První	-8.79629
▁vlastně	-8.79825
▁problémy	-8.79871
▁Ty	-8.80099
▁jednoho	-8.80264
▁sebe	-8.80332
▁české	-8.80504
▁naopak	-8.80701
▁půl	-8.80861
▁ministr	-8.80875
▁čtyři	-8.81213
▁F	-8.81314
▁ředitel	-8.81463
ích	-8.81839
▁obchodní	-8.82
▁města	-8.8273
▁zájem	-8.82808
▁letošní	-8.82909
▁skutečně	-8.82989
▁20	-8.8324
▁straně	-8.83593
▁největší	-8.83789
▁znovu	-8.83899
▁životní	-8.84015
▁vláda	-8.84023
▁jej	-8.84046
▁zahraniční	-8.84201
▁většinou	-8.84208
▁zhruba	-8.8437
▁jednotlivý	-8.84499
▁platí	-8.84534
▁mnoho	-8.84707
▁současné	-8.85151
▁řešení	-8.85239
▁prezident	-8.85441
pl	-8.85556
▁řízení	-8.8575
če	-8.85892
▁území	-8.86169
ného	-8.86305
an	-8.86411
ť	-8.86529
ř	-8.86559
▁jiných	-8.86577
▁Jiří	-8.86639
▁nelze	-8.87142
ru	-8.87232
K	-8.87254
▁celý	-8.87303
vě	-8.87598
▁bych	-8.8785
▁1992	-8.88286
▁začal	-8.88375
▁snad	-8.88479
▁letos	-8.88582
▁mimo	-8.8892
▁smlouvy	-8.8902
▁dolarů	-8.89035
▁rozhodnutí	-8.89249
▁zase	-8.89713
us	-8.89874
tu	-8.89962
▁tzv	-8.90033
▁velké	-8.90036
▁jedné	-8.90182
ko	-8.90629
▁program	-8.90916
▁pomocí	-8.91025
ův	-8.91295
▁množství	-8.91352
▁tří	-8.91389
▁činnosti	-8.91567
▁r	-8.91827
▁naší	-8.92578
▁roky	-8.92967
▁člověk	-8.93008
▁Přesto	-8.93032
▁vás	-8.93084
▁šest	-8.9314
ská	-8.93505
▁světě	-8.93694
ným	-8.93821
R	-8.93833
▁různých	-8.93968
▁hlavní	-8.94315
▁státu	-8.94586
I	-8.94723
▁jednou	-8.94829
▁později	-8.94862
▁můžete	-8.95424
ji	-8.95636
▁programu	-8.95719
by	-8.95849
L	-8.95909
▁ČSFR	-8.96178
▁Petr	-8.96276
▁člověka	-8.96477
▁Vy	-8.96552
čí	-8.96567
▁1.	-8.96683
▁podniku	-8.97033
▁Evropě	-8.97044
▁vedení	-8.97139
▁dost	-8.97264
ro	-8.97327
▁skupiny	-8.97351
B	-8.97462
▁století	-8.97581
oval	-8.97612
▁věci	-8.97934
4	-8.97936
▁služby	-8.98094
▁deset	-8.98099
▁život	-8.98168
va	-8.98271
ský	-8.98284
▁málo	-8.98321
ry	-8.98439
▁rozdíl	-8.98446
▁dlouho	-8.985
da	-8.98502
▁Václav	-8.98574
▁domácí	-8.98784
▁mělo	-8.9914
▁jinak	-8.99157
▁činnost	-8.99291
▁obou	-8.99721
▁prý	-8.99804
▁zároveň	-8.99863
▁Před	-9.00052
▁trh	-9.00081
▁situaci	-9.00227
▁prohlásil	-9.00891
ského	-9.01065
▁snímku	-9.01314
ec	-9.01315
▁náklady	-9.01348
▁spolu	-9.01423
▁nových	-9.01644
ním	-9.01707
▁lepší	-9.01801
▁možná	-9.01851
▁přesto	-9.01896
▁tvrdí	-9.02139
ového	-9.02155
▁prvním	-9.02156
▁cenu	-9.02369
N	-9.0249
▁problém	-9.02572
lá	-9.02619
▁návrh	-9.02722
▁nemůže	-9.02769
▁měly	-9.02787
▁máme	-9.02989
▁jaké	-9.03143
ší	-9.03169
V	-9.03232
▁mohli	-9.03268
▁svět	-9.03382
za	-9.03384
ti	-9.03406
▁děti	-9.03515
kem	-9.03649
▁firem	-9.0414
▁získat	-9.04636
ba	-9.04709
▁Praha	-9.04948
▁států	-9.05162
▁toto	-9.05171
ty	-9.05403
▁ob	-9.05499
ste	-9.05609
▁těch	-9.05656
▁CD	-9.05764
▁majetku	-9.05769
▁nakonec	-9.05828
▁všechno	-9.0591
▁Byl	-9.05981
▁funkce	-9.06146
▁stojí	-9.06281
ri	-9.06335
▁nikdy	-9.06342
nu	-9.06418
re	-9.06596
ující	-9.06809
▁bývalé	-9.06846
2	-9.06891
▁lety	-9.06912
▁svém	-9.07009
▁výši	-9.0704
hl	-9.0712
▁proč	-9.07394
▁1993	-9.07697
▁místě	-9.07798
▁vody	-9.08488
▁americké	-9.08558
▁4	-9.08648
▁stav	-9.08762
▁možnosti	-9.08771
▁jedno	-9.08946
▁konce	-9.08967
▁pěti	-9.08979
nost	-9.09247
▁stavu	-9.09429
▁nového	-9.0945
ím	-9.09461
ova	-9.09501
▁100	-9.09564
▁dříve	-9.09609
▁dnešní	-9.0966
U	-9.09774
▁Prahy	-9.09839
▁třetí	-9.09862
▁sobotu	-9.09883
▁jedna	-9.10314
▁nutné	-9.10434
▁moc	-9.10529
▁Má	-9.10584
▁30	-9.10818
▁mezinárodní	-9.10822
▁nebyl	-9.10887
du	-9.11061
▁parlamentu	-9.11393
▁místní	-9.11765
1	-9.11779
▁přece	-9.11857
▁předseda	-9.1203
▁zemi	-9.12249
▁bychom	-9.12287
▁osob	-9.12382
▁Tento	-9.12455
ov	-9.12621
▁ministerstva	-9.12852
P	-9.12973
▁týden	-9.13081
▁15	-9.134
▁Tato	-9.13663
▁Není	-9.13907
▁podniků	-9.14081
▁informací	-9.14082
▁organizace	-9.14082
▁policie	-9.14082
▁poté	-9.14189
▁všichni	-9.1429
▁samozřejmě	-9.14456
▁Další	-9.14472
▁rychle	-9.14682
▁nikdo	-9.14704
▁můžeme	-9.14738
▁E	-9.14741
3	-9.1478
Á	-9.14805
▁Ten	-9.15277
▁hlavně	-9.15332
▁nový	-9.15375
nebo	-9.15509
lí	-9.15578
▁českých	-9.15756
▁poměrně	-9.15844
▁Kromě	-9.15958
▁prezidenta	-9.15993
▁něho	-9.16021
▁věcí	-9.16161
▁sdružení	-9.16605
trochu	-9.16605
▁dvěma	-9.16626
is	-9.16761
▁stran	-9.16947
▁de	-9.17141
▁50	-9.1718
▁vedoucí	-9.17198
ají	-9.17292
▁Jana	-9.174
▁SSSR	-9.17868
jich	-9.17875
bychom	-9.17901
▁pan	-9.18291
▁Mezi	-9.18516
ních	-9.18575
▁právní	-9.18727
▁Jako	-9.18956
▁dobré	-9.19052
▁kdyby	-9.19117
▁komise	-9.19163
▁podmínky	-9.19163
▁Jestli	-9.19163
▁sobě	-9.19164
▁někdy	-9.19164
▁postup	-9.19727
▁základě	-9.19923
▁pohled	-9.19983
od	-9.20011
▁Evropské	-9.20216
ských	-9.20325
▁zemích	-9.20501
tě	-9.20643
ha	-9.2066
▁došlo	-9.20677
▁výroby	-9.20877
▁čím	-9.20944
▁způsob	-9.21116
▁kromě	-9.21126
C	-9.21135
▁ti	-9.21196
▁většina	-9.21359
dním	-9.21797
▁místa	-9.21805
9	-9.22149
▁ostatní	-9.22159
▁určité	-9.22199
▁hned	-9.22477
ků	-9.22577
▁dál	-9.22735
▁nejlepší	-9.22735
▁života	-9.23019
▁p	-9.23642
▁tehdy	-9.23832
▁rozpočtu	-9.23833
▁hry	-9.23971
bu	-9.24072
▁podíl	-9.2421
▁druhý	-9.2448
▁vysoké	-9.24515
▁jistě	-9.24538
▁cena	-9.24548
ví	-9.24626
▁východní	-9.24635
▁malé	-9.24957
▁jich	-9.25027
▁mnoha	-9.25048
O	-9.25101
▁teď	-9.25209
▁prohlášení	-9.25288
▁milionu	-9.25368
▁nebylo	-9.2559
ve	-9.25605
▁vývoj	-9.25655
▁prostor	-9.2568
▁prosince	-9.25899
▁prostředky	-9.259
▁poprvé	-9.25903
ma	-9.26048
▁dne	-9.26194
▁času	-9.26324
▁stejné	-9.26385
▁jedn	-9.2648
▁unie	-9.266
▁Š	-9.27175
▁sto	-9.27212
▁spolupráci	-9.27303
▁výsledky	-9.27314
▁teprve	-9.27325
▁opatření	-9.27331
▁jenž	-9.27497
▁nějak	-9.27922
▁dodal	-9.28048
▁výrazně	-9.28059
▁žádné	-9.28188
▁já	-9.28292
▁večer	-9.28324
▁40	-9.28409
▁ním	-9.28423
▁prakticky	-9.28765
▁vnitřní	-9.28849
de	-9.28924
ar	-9.29047
▁200	-9.29086
▁čtyř	-9.292
ení	-9.2922
▁potom	-9.2928
▁tvoří	-9.29339
▁procenta	-9.29395
▁hlediska	-9.29446
▁prostřednictví	-9.29446
▁utkání	-9.29476
▁zdravotní	-9.29536
▁jí	-9.29576
▁Ta	-9.29636
et	-9.29676
hle	-9.29758
mohlo	-9.2984
▁nepo	-9.29971
▁podnik	-9.30126
▁republice	-9.3017
▁kterým	-9.30234
▁ministra	-9.30275
▁velice	-9.30277
▁celou	-9.30282
▁premiér	-9.30285
▁obě	-9.30353
ické	-9.30522
▁osm	-9.30531
▁ODS	-9.3061
▁mnoh	-9.30639
▁někdo	-9.30902
▁daně	-9.30918
▁6	-9.31277
▁vliv	-9.31284
▁pár	-9.31548
▁nižší	-9.31636
▁dispozici	-9.31637
▁akce	-9.31658
▁souvislosti	-9.31717
díky	-9.3177
Z	-9.31827
tr	-9.31937
▁řadu	-9.32031
▁typu	-9.32074
▁1990	-9.32377
▁minut	-9.32399
mohla	-9.32568
▁změny	-9.32889
▁obyvatel	-9.32998
▁rámci	-9.33124
▁ledna	-9.33129
še	-9.33326
▁mne	-9.33426
▁stal	-9.33504
▁názor	-9.33601
▁původní	-9.33642
▁sebou	-9.33725
▁dat	-9.33729
▁budeme	-9.33788
▁doma	-9.3384
▁menší	-9.3387
▁nejméně	-9.33885
▁podařilo	-9.33968
▁státy	-9.34614
▁roli	-9.34645
▁různé	-9.34748
▁vítězství	-9.34896
lé	-9.3496
▁čs	-9.34963
val	-9.34987
▁nevy	-9.35017
vol	-9.35046
jší	-9.35169
nější	-9.35214
▁Například	-9.35395
▁podnikání	-9.35412
os	-9.35442
děl	-9.35516
▁prostě	-9.35518
▁ta	-9.35754
ější	-9.35827
▁výše	-9.35972
▁opravdu	-9.36168
▁Jde	-9.36199
▁Se	-9.36374
▁právo	-9.36384
▁tolik	-9.3657
▁západní	-9.36843
tra	-9.36901
▁smlouvu	-9.3694
▁miliónů	-9.36961
▁náš	-9.3697
▁nejvyšší	-9.36977
▁minulý	-9.37004
▁nedávno	-9.37005
▁peněz	-9.3703
▁miliard	-9.37348
▁význam	-9.37502
ila	-9.37681
▁Jen	-9.37685
▁funkci	-9.37721
E	-9.37735
▁Dnes	-9.3776
▁zvýšení	-9.37841
▁služeb	-9.37877
▁loni	-9.37968
tá	-9.38402
0	-9.38411
▁soud	-9.38506
▁okolí	-9.38536
▁Kdo	-9.38554
▁měsíců	-9.38632
▁středu	-9.3872
w	-9.38779
▁kam	-9.38879
▁žádný	-9.38898
es	-9.39269
▁koaliční	-9.39302
▁ministerstvo	-9.39302
▁chtějí	-9.39302
▁dnech	-9.39334
▁pojištění	-9.39401
▁W	-9.39453
ovým	-9.39742
▁politické	-9.39773
▁vů	-9.40073
ců	-9.40093
▁jiného	-9.40152
▁metrů	-9.40159
▁postupně	-9.40189
▁šesti	-9.403
▁úřadu	-9.4035
▁rady	-9.40371
▁Windows	-9.4038
proti	-9.40435
▁zahraničních	-9.40575
▁12	-9.40721
▁získal	-9.40768
▁zisk	-9.40929
▁společenství	-9.40943
▁svazu	-9.41002
▁8	-9.41116
ální	-9.4124
▁trenér	-9.41276
vi	-9.41316
let	-9.41482
▁pomoc	-9.41776
▁členů	-9.41878
5	-9.42345
▁nemusí	-9.42541
▁číslo	-9.42551
▁Pak	-9.42692
▁Zde	-9.42757
▁pracovníků	-9.42792
▁25	-9.43041
▁podobně	-9.43268
▁podporu	-9.43312
▁zástupce	-9.43377
ol	-9.43385
▁nadále	-9.43427
▁Bude	-9.43459
▁klubu	-9.43494
ému	-9.43627
▁počtu	-9.44007
kr	-9.44043
▁1991	-9.4409
▁osobní	-9.4423
▁text	-9.4437
ovali	-9.44666
▁týmu	-9.44823
▁ročně	-9.44902
▁podniky	-9.44927
▁snaží	-9.44977
▁Většin	-9.45041
▁hospodářství	-9.45041
▁nabídky	-9.45041
▁lépe	-9.45043
▁přibližn	-9.45156
▁MS	-9.45261
▁Ani	-9.45369
▁každ	-9.45544
▁7	-9.45739
▁podstatně	-9.45871
▁malý	-9.45873
▁umožňuje	-9.45889
▁výkon	-9.45891
▁jenom	-9.45936
▁dostal	-9.46063
▁růst	-9.46137
▁hodně	-9.46153
▁přesně	-9.46162
▁fondu	-9.46405
▁chování	-9.46467
Dr	-9.46501
▁provoz	-9.46517
▁slova	-9.4658
▁musíme	-9.46689
▁začíná	-9.46744
▁považuje	-9.46749
▁1994	-9.46762
▁říci	-9.46762
▁případech	-9.46785
▁novou	-9.46797
▁městě	-9.46868
ká	-9.46976
▁Ko	-9.46999
▁banky	-9.47149
▁deseti	-9.47246
▁objekt	-9.47303
▁řada	-9.47372
▁pomoci	-9.47445
▁možností	-9.47569
▁sítě	-9.47608
▁obvykle	-9.47618
▁oddělení	-9.47694
skou	-9.47701
▁vede	-9.47728
▁cen	-9.47771
▁vedle	-9.47886
▁českého	-9.47887
▁zdá	-9.48114
▁nebyla	-9.48127
ob	-9.48236
ši	-9.48342
▁18	-9.48404
▁otázku	-9.48475
▁výrobků	-9.48478
▁politiky	-9.48523
▁průběhu	-9.48701
▁kterém	-9.48785
ání	-9.48946
▁celkové	-9.48986
dy	-9.49153
▁miliardy	-9.49171
▁nabízí	-9.49352
mž	-9.49369
▁nemají	-9.49381
▁ulici	-9.49414
▁zdrojů	-9.49483
▁11	-9.49504
ter	-9.49877
tí	-9.50128
▁skutečnost	-9.5019
pe	-9.50191
▁Už	-9.50201
▁cestu	-9.50207
▁otázky	-9.50237
▁úrovni	-9.50237
▁chvíli	-9.50237
▁celkem	-9.50239
▁Česká	-9.50242
ili	-9.50451
ční	-9.50499
▁moci	-9.50751
▁pražské	-9.50796
▁dá	-9.50944
▁takto	-9.50946
▁16	-9.51047
▁názoru	-9.5107
▁dosavadní	-9.51072
▁mistrovství	-9.51133
▁textu	-9.51204
▁dohody	-9.5128
▁postavení	-9.51311
▁objektů	-9.51361
▁změn	-9.51439
▁jednom	-9.51599
dr	-9.51901
▁hrát	-9.51966
▁14	-9.51977
▁dětí	-9.52031
▁energie	-9.52031
▁NATO	-9.52032
▁sedm	-9.52262
▁působí	-9.52397
ať	-9.5243
ství	-9.52595
▁společností	-9.52655
▁platit	-9.52695
▁přístup	-9.52764
▁bývalý	-9.52827
▁tržní	-9.52898
▁takový	-9.52916
▁finále	-9.5294
▁představuje	-9.53005
▁listopadu	-9.53023
▁jejím	-9.53038
▁setkání	-9.53117
vý	-9.53133
▁měsíce	-9.53152
▁kterých	-9.53214
▁sama	-9.53219
man	-9.53311
▁Ze	-9.53319
▁neu	-9.53365
▁Klaus	-9.53431
▁my	-9.53607
▁každé	-9.53686
▁světové	-9.53687
▁prostředků	-9.53858
▁čtvrtek	-9.53873
▁sil	-9.53879
▁Ještě	-9.53895
▁Tím	-9.53907
▁současně	-9.54018
▁her	-9.54019
▁řadě	-9.54046
▁obchodního	-9.54127
▁národní	-9.54209
▁hráčů	-9.54249
▁příští	-9.54293
▁zdroje	-9.54327
▁sami	-9.54456
▁volební	-9.54607
▁oba	-9.54722
▁Navíc	-9.54784
▁Nyní	-9.54786
▁výrobky	-9.54788
▁OSN	-9.54791
▁produkce	-9.54792
▁atd	-9.54829
▁2.	-9.54871
ační	-9.54874
▁nikoli	-9.54875
▁neděli	-9.54962
00	-9.55066
▁slov	-9.55154
▁musel	-9.55189
pa	-9.55404
▁skutečnosti	-9.5547
rt	-9.55534
dl	-9.55576
▁Josef	-9.55718
▁federální	-9.55718
▁zasedání	-9.55723
▁kvalitní	-9.55758
▁muset	-9.55779
▁všem	-9.5604
dí	-9.56059
▁St	-9.56108
▁výboru	-9.56228
▁poně	-9.56271
▁přiče	-9.56345
▁hlavním	-9.564
vr	-9.56595
▁uvádí	-9.5661
ěte	-9.56676
▁začátku	-9.56698
▁srovnání	-9.56734
řitom	-9.56856
▁akcií	-9.56894
▁hodnoty	-9.56912
▁součástí	-9.56939
▁mluvčí	-9.57027
▁jiný	-9.57049
▁tým	-9.57097
▁prezentace	-9.57188
▁obchodu	-9.57197
▁školy	-9.57203
▁provozu	-9.57602
▁teorie	-9.57614
▁privatizace	-9.57614
▁apod	-9.57617
▁míst	-9.57635
▁jasné	-9.57663
▁společné	-9.57705
▁zvláštní	-9.57828
▁těm	-9.58089
▁problémů	-9.58096
▁generální	-9.58373
▁objektu	-9.58397
▁kterého	-9.58444
▁olympijské	-9.58605
▁dopravy	-9.58651
▁domů	-9.58662
▁plně	-9.5877
▁1989	-9.58779
▁Pře	-9.58786
▁poslanců	-9.58793
▁jednotlivé	-9.58811
nutí	-9.58852
▁buď	-9.58921
krát	-9.58936
▁telefonní	-9.59233
▁dává	-9.59264
▁chtěl	-9.59312
▁výzkum	-9.59364
ované	-9.59376
prve	-9.59426
▁našem	-9.59489
▁ekonomické	-9.59508
▁veřejné	-9.59546
▁zdravotnictví	-9.59546
▁Někter	-9.59549
ali	-9.59565
▁umění	-9.59569
id	-9.59587
▁kole	-9.59597
▁kolik	-9.59846
▁údaje	-9.59852
▁věc	-9.60104
▁Bylo	-9.60104
▁nez	-9.60285
▁ME	-9.60326
▁dalším	-9.60342
▁práva	-9.6037
pr	-9.60533
▁podobě	-9.60563
▁ostatních	-9.60612
▁investice	-9.60646
▁kultury	-9.60679
▁noci	-9.60734
▁státního	-9.60977
▁skupina	-9.60998
▁celého	-9.61035
▁24	-9.61097
▁úřad	-9.61298
např	-9.61383
▁dr	-9.61449
▁Ivan	-9.61534
▁čeká	-9.61588
▁společně	-9.6161
▁přednost	-9.61622
▁zájmu	-9.61634
▁Proč	-9.61663
▁snadno	-9.61737
▁soutěže	-9.61754
▁smrti	-9.61834
▁občanů	-9.61839
▁strana	-9.61851
ck	-9.62103
▁předem	-9.62271
▁Toto	-9.6228
▁tisíce	-9.62352
▁obsah	-9.62359
▁jméno	-9.62518
▁politických	-9.6257
▁pracovat	-9.62571
▁vod	-9.62653
▁vzájemn	-9.62775
▁Stejn	-9.6353
▁snímek	-9.63533
▁zdraví	-9.6354
▁lidi	-9.63574
▁vytvoření	-9.63613
▁důvodů	-9.63659
▁nejvíce	-9.63729
sti	-9.63939
▁moderní	-9.64126
▁list	-9.6434
lou	-9.64406
▁soudu	-9.64434
▁vybavení	-9.64443
6	-9.64516
▁Jaroslav	-9.64547
H	-9.6457
CH	-9.64637
▁vzhledem	-9.64653
aci	-9.64679
▁velkou	-9.6468
▁Český	-9.64768
▁mužů	-9.64801
000	-9.64904
▁konkrétní	-9.6493
však	-9.65012
▁hráči	-9.65026
▁počítače	-9.65133
▁hnutí	-9.65173
▁otázka	-9.65385
▁okolo	-9.65582
▁Země	-9.65585
ák	-9.65724
▁Nej	-9.65736
▁Ti	-9.65781
▁hodiny	-9.66085
▁film	-9.66224
▁spíš	-9.66254
▁jisté	-9.66485
nosti	-9.66612
▁náměstí	-9.6662
▁delší	-9.66621
▁někteří	-9.66624
▁zástupci	-9.66625
▁září	-9.66627
▁rukou	-9.66627
▁kilometrů	-9.66652
▁zaměstnání	-9.66653
▁obsahuje	-9.66661
svoji	-9.66826
▁věku	-9.66829
▁chyb	-9.66863
▁koncem	-9.66887
▁oboru	-9.66903
▁60	-9.67046
ice	-9.67064
▁skupin	-9.67081
▁mohly	-9.67133
str	-9.67168
▁vládní	-9.67179
fi	-9.6731
ovy	-9.67598
▁výsledek	-9.67672
▁cestovní	-9.67673
▁nějaké	-9.67676
vy	-9.67716
▁mám	-9.67726
▁přišel	-9.67779
▁druhů	-9.6783
op	-9.67912
▁zkušenosti	-9.67964
ostí	-9.68078
▁hospodářské	-9.68208
▁těžko	-9.6826
br	-9.68286
▁cizí	-9.68299
▁Kčs	-9.68359
▁objekty	-9.68437
ven	-9.68447
F	-9.68459
▁Pavel	-9.68668
hr	-9.68722
▁nebudou	-9.68737
▁Může	-9.68737
▁podmínek	-9.68739
▁dnů	-9.6874
▁koalice	-9.68802
▁případ	-9.68906
▁stavební	-9.68908
▁neza	-9.6894
▁celkov	-9.69027
čky	-9.69034
▁zaměstnanců	-9.69057
▁existuje	-9.69097
▁český	-9.69232
▁smyslu	-9.69305
▁zůstává	-9.69331
▁běžné	-9.69495
▁každého	-9.69496
▁dobrý	-9.69557
▁šéf	-9.69672
▁bývá	-9.69722
ul	-9.69763
▁úroveň	-9.69812
▁tady	-9.69828
▁škol	-9.69926
▁Podobn	-9.69942
▁minulosti	-9.69967
pravidla	-9.70021
▁loňské	-9.70098
ú	-9.70222
▁dvacet	-9.70236
▁daleko	-9.70273
viz	-9.70541
▁spojení	-9.70605
▁účast	-9.70605
▁případně	-9.70754
▁pátek	-9.70899
▁praxi	-9.70899
▁poslanci	-9.70901
▁republik	-9.70931
ur	-9.70973
▁určitě	-9.71049
▁jediný	-9.71061
▁Každý	-9.71061
▁zpět	-9.71073
▁Já	-9.71207
▁pozornost	-9.7134
▁rychlost	-9.71373
▁Jelcin	-9.71521
▁Brně	-9.71653
▁důležité	-9.71997
▁vidět	-9.71997
▁šanci	-9.71998
▁konci	-9.72015
▁dal	-9.72044
▁kvality	-9.72057
ran	-9.72157
▁možno	-9.7235
▁doba	-9.72386
▁13	-9.72402
▁použití	-9.72516
▁prvního	-9.72703
▁druhém	-9.72838
▁zápas	-9.72912
▁krok	-9.73049
▁síly	-9.73113
▁volbách	-9.73116
▁července	-9.73125
ev	-9.73134
▁dny	-9.73138
▁nikoliv	-9.73192
▁změnit	-9.73275
▁odpovídá	-9.73283
▁knihy	-9.7339
▁Německa	-9.73493
▁členy	-9.73565
do	-9.73617
▁nebezpečí	-9.73856
▁rozvoj	-9.73913
▁řád	-9.73968
ing	-9.74126
šlo	-9.74216
▁nákladů	-9.74271
▁vztah	-9.74276
▁podstatě	-9.74278
▁ruské	-9.74646
▁tisku	-9.74732
▁Ma	-9.74746
▁činí	-9.74923
ed	-9.74979
▁stačí	-9.75064
▁práv	-9.75096
▁obraz	-9.7519
▁č	-9.75337
▁technologie	-9.75369
▁tepla	-9.75369
▁úplně	-9.75375
▁výrobu	-9.7544
▁představitelé	-9.7546
▁investiční	-9.75471
▁Ministerstv	-9.75508
▁projekt	-9.75629
▁druhou	-9.75693
rad	-9.75749
▁podobné	-9.75948
ník	-9.76001
▁techniky	-9.76096
▁domu	-9.76187
▁Re	-9.76213
▁Již	-9.76277
▁podnikatele	-9.76417
▁míry	-9.76586
▁celá	-9.7662
▁volby	-9.76673
▁pracuje	-9.76678
▁léta	-9.76799
ovala	-9.76819
ad	-9.76842
ROM	-9.76844
▁zprávy	-9.76876
ží	-9.76939
ace	-9.76949
▁voleb	-9.77058
▁fond	-9.77136
▁fakt	-9.77138
pra	-9.77199
▁vznikl	-9.77242
▁údajn	-9.77406
rn	-9.77633
▁dvakrát	-9.77722
▁klub	-9.77727
▁polovin	-9.77731
▁vytvořit	-9.77748
▁televizní	-9.77798
▁chcete	-9.7793
▁vlastnosti	-9.77971
▁návrhu	-9.78004
▁bytů	-9.78017
▁světový	-9.78111
▁parlament	-9.78153
gr	-9.78345
▁též	-9.78369
8	-9.7837
skoro	-9.78385
nout	-9.78424
▁muž	-9.7843
▁fotbalové	-9.78522
ant	-9.78666
▁tun	-9.78744
▁financí	-9.78857
▁konečně	-9.78897
ga	-9.78925
▁SR	-9.79078
▁nedo	-9.79083
▁každém	-9.79119
▁typ	-9.7914
▁dělat	-9.7916
▁Jedno	-9.79168
▁jít	-9.7944
vláště	-9.7956
ilo	-9.79572
▁vyhrál	-9.79748
▁bod	-9.79758
▁nes	-9.79806
zhledem	-9.80006
▁federace	-9.80048
▁použít	-9.80048
▁firmě	-9.80056
▁Jeden	-9.80062
▁Bez	-9.80063
▁evropských	-9.80087
▁Všechny	-9.80103
▁současnosti	-9.80129
▁zpracování	-9.80139
▁průmyslu	-9.80298
▁bodů	-9.80299
▁vojenské	-9.8033
▁Německu	-9.80348
án	-9.80497
lit	-9.80645
▁model	-9.80669
dnu	-9.8076
zn	-9.80832
▁rád	-9.81001
▁termín	-9.8111
nik	-9.81166
▁rozhodující	-9.81244
▁pravděpodobně	-9.81249
▁Právě	-9.81252
▁Společenství	-9.81252
▁Vladimír	-9.81252
▁zbraní	-9.81253
▁nejlépe	-9.81253
▁původně	-9.8127
▁Běh	-9.81274
▁osoby	-9.81288
kové	-9.81346
▁ženy	-9.81363
▁objeví	-9.81415
▁Zeman	-9.81418
▁ředitele	-9.81506
▁jaký	-9.81528
▁Firma	-9.81615
▁schopn	-9.81662
▁prodej	-9.8167
▁amerických	-9.81739
▁cílem	-9.81754
▁Mar	-9.81764
▁80	-9.81804
vo	-9.81943
▁následující	-9.82031
pro	-9.82044
▁byt	-9.8209
▁olympijský	-9.82366
▁prostoru	-9.82484
▁udělat	-9.825
▁počítač	-9.82505
íky	-9.82527
▁sněmovny	-9.8253
▁počítá	-9.82583
bal	-9.82601
▁vhodné	-9.8268
bor	-9.82706
▁kulturní	-9.8275
▁žen	-9.82765
nice	-9.82807
značně	-9.82812
▁dlouhé	-9.83155
▁důvod	-9.83177
▁Ch	-9.83244
▁lékaře	-9.83284
▁těmi	-9.83406
▁růstu	-9.8349
▁zisku	-9.83546
ací	-9.83569
▁Miloš	-9.83635
▁dvaceti	-9.8366
▁patrně	-9.83701
▁informační	-9.83707
▁čísla	-9.83707
▁brzy	-9.83707
▁hovoří	-9.83721
▁obrany	-9.83835
▁vodní	-9.83937
sk	-9.84009
▁ústavu	-9.8407
▁rokem	-9.84097
▁veřejnosti	-9.8426
▁17	-9.84401
▁vědecké	-9.84436
▁Ú	-9.84448
▁pravda	-9.84458
ic	-9.84514
ily	-9.84622
Í	-9.84655
kách	-9.84745
▁roční	-9.84752
▁závod	-9.84945
raději	-9.84954
7	-9.84956
▁většinu	-9.84957
▁jinde	-9.84957
▁péče	-9.84957
▁začne	-9.84963
▁nemohou	-9.84971
▁úspěch	-9.84973
▁dovolenou	-9.85006
▁vládě	-9.85051
▁denně	-9.85202
▁prací	-9.85258
▁čem	-9.85416
▁slovo	-9.85432
▁data	-9.85433
▁výrobce	-9.85463
nit	-9.8547
▁stala	-9.85472
▁takovou	-9.85487
▁Ná	-9.85488
zí	-9.85535
▁ES	-9.85539
J	-9.85648
▁vědět	-9.85731
▁národního	-9.8575
▁nejbližší	-9.85979
nými	-9.85995
▁aplikace	-9.86138
▁speciální	-9.86153
▁pokračovat	-9.86222
▁pozadí	-9.86223
▁látky	-9.86224
sta	-9.86229
▁sluneční	-9.86317
▁re	-9.86442
▁potřebné	-9.86618
▁starší	-9.86751
▁zranění	-9.86835
▁stalo	-9.86848
▁procesu	-9.86887
NÍ	-9.87087
▁19	-9.87196
▁dosáhl	-9.87215
▁Ro	-9.87331
▁UEFA	-9.87504
▁demokracie	-9.87504
▁důležitý	-9.87504
▁oficiální	-9.87504
▁označil	-9.87504
▁televizi	-9.87504
▁Havel	-9.87506
▁nijak	-9.8751
▁ukazuje	-9.87526
▁okamžitě	-9.87528
▁hodnocení	-9.87537
▁nebyly	-9.87552
▁míru	-9.87591
▁zabývá	-9.87609
▁Spojený	-9.87636
▁určen	-9.87694
ního	-9.87699
▁budoucí	-9.87795
▁cesty	-9.87829
▁plné	-9.87885
▁bezpečnosti	-9.87909
▁výbor	-9.87942
▁naprosto	-9.87985
▁svaz	-9.88015
▁vzniku	-9.88131
▁body	-9.882
▁výběr	-9.88245
▁odborné	-9.88369
▁Nové	-9.88389
▁dát	-9.88393
len	-9.88396
▁třicet	-9.88405
▁odmítl	-9.88471
▁oblast	-9.88545
▁trvá	-9.88692
třech	-9.88797
▁majetek	-9.88803
▁řečeno	-9.88804
▁počasí	-9.88805
▁2000	-9.8881
▁členové	-9.88852
▁stanice	-9.88977
▁kanceláře	-9.89025
▁potřeby	-9.89042
▁vládu	-9.8906
▁ČSSD	-9.89072
ovaných	-9.89154
mj	-9.89231
▁nová	-9.89385
▁rozšíření	-9.89417
▁řady	-9.89423
▁zákony	-9.89428
▁lékaři	-9.89432
jící	-9.89513
▁bank	-9.89643
▁systémů	-9.8975
▁Nový	-9.89758
▁lidský	-9.89816
▁druh	-9.89827
ském	-9.899
▁500	-9.90056
▁Měl	-9.9006
▁vývoje	-9.90072
▁hranice	-9.90097
▁názvem	-9.90119
▁onemocnění	-9.90119
▁požadavky	-9.90119
▁rozhodně	-9.90121
▁nějaký	-9.9013
▁lidem	-9.90167
▁ekonomiky	-9.90174
▁dosáhnout	-9.90196
▁příjmy	-9.90214
hu	-9.90234
▁podobný	-9.90303
▁téma	-9.90351
▁Slovensku	-9.90372
▁Martin	-9.9051
▁Tu	-9.90545
ič	-9.90566
▁pole	-9.90721
G	-9.90774
▁smysl	-9.90823
▁počátku	-9.90971
▁rada	-9.90981
▁přístupu	-9.91146
há	-9.91194
▁dokáže	-9.91431
▁konference	-9.91452
▁televize	-9.91452
▁ligy	-9.91454
▁vánoční	-9.91455
▁dostat	-9.91457
▁policejní	-9.91458
▁Státní	-9.91593
▁jednak	-9.91597
▁hlavního	-9.91645
▁mechaniky	-9.91696
ovací	-9.91779
▁Čech	-9.91905
▁řekla	-9.91925
▁celém	-9.91967
▁výsledků	-9.92037
▁trestní	-9.92056
▁lékař	-9.92087
▁společného	-9.92301
▁300	-9.92318
▁prodeje	-9.92441
▁nepři	-9.92469
▁soubor	-9.92581
ver	-9.92747
▁poskytuje	-9.92804
▁Československu	-9.92804
▁vnitra	-9.92804
▁Prezident	-9.92807
▁velká	-9.92807
▁parlamentní	-9.9291
▁vstup	-9.92946
▁nechal	-9.92994
mysl	-9.93019
brž	-9.93051
▁škody	-9.93061
▁Aby	-9.93062
▁osmi	-9.93065
▁70	-9.93082
▁rychlostí	-9.93159
▁druhá	-9.93173
▁proces	-9.93175
▁Že	-9.93188
▁Velké	-9.93336
▁disk	-9.93369
▁závěru	-9.93406
▁obchod	-9.9346
▁PowerPoint	-9.93463
▁výrobní	-9.93511
▁souboru	-9.93512
▁druhu	-9.9353
▁skončil	-9.93615
▁majitel	-9.93642
▁obrat	-9.93764
▁řad	-9.93764
▁druhého	-9.94097
as	-9.94108
▁Ke	-9.94113
▁zemědělství	-9.94174
▁látek	-9.94175
▁desítky	-9.94179
hal	-9.94182
▁zákonů	-9.94183
▁najít	-9.94186
▁měsících	-9.9419
▁Čechách	-9.94209
▁Atlantě	-9.94239
▁správy	-9.94244
▁dopravní	-9.9429
▁zákoníku	-9.94346
▁měsíc	-9.94346
▁Pan	-9.94383
▁vydání	-9.94395
▁jinou	-9.94397
▁město	-9.94418
ík	-9.94431
▁povinnost	-9.94633
▁efekt	-9.94745
méně	-9.94751
▁vývoz	-9.94847
▁čele	-9.94848
ící	-9.94873
▁výběru	-9.94923
cen	-9.94937
▁rozhodl	-9.94999
tím	-9.95004
▁22	-9.95008
▁takového	-9.95016
▁Tr	-9.95154
▁hráč	-9.95187
▁jednat	-9.95309
ován	-9.95372
ček	-9.95433
▁schopen	-9.95562
▁Francie	-9.95562
▁nabídku	-9.95563
▁ustanovení	-9.95563
▁snímků	-9.95564
▁hudební	-9.95611
▁uplatnění	-9.95622
▁evropské	-9.95667
šel	-9.95674
▁ráno	-9.95676
SK	-9.95773
▁státech	-9.95796
dávají	-9.95838
čka	-9.95879
kov	-9.95952
▁oznámil	-9.96001
▁začali	-9.96067
▁přijde	-9.96138
▁získá	-9.9626
and	-9.96265
▁Cel	-9.96372
▁dní	-9.96396
▁soukromé	-9.96523
bou	-9.96555
▁změna	-9.96589
▁nepro	-9.96708
▁nim	-9.96712
pat	-9.96732
▁seznamu	-9.96943
▁dalšího	-9.96955
▁těžké	-9.96971
▁využít	-9.96971
▁působení	-9.96972
▁přijetí	-9.96973
▁pokus	-9.96975
▁hodlá	-9.9698
▁školství	-9.9698
▁rozpočet	-9.96981
▁zajistit	-9.97011
▁tentokrát	-9.97013
▁převážně	-9.97053
▁pořadí	-9.97183
▁Cen	-9.97185
▁částky	-9.97203
▁Takže	-9.97217
▁vysokou	-9.97218
▁jiná	-9.9727
stav	-9.97274
▁vyplývá	-9.97302
▁okamžiku	-9.97319
▁chybí	-9.97355
sku	-9.97372
▁Přes	-9.97514
▁minulé	-9.97591
▁využití	-9.97671
▁ex	-9.97906
▁chtěli	-9.97924
▁Roz	-9.98146
▁názory	-9.98148
▁nesmí	-9.98173
▁ceně	-9.98252
▁Její	-9.98299
▁předpokládá	-9.98317
▁spolupráce	-9.98399
▁nejrůznější	-9.984
▁Mezinárodní	-9.98407
▁směrem	-9.9847
▁povolení	-9.98475
▁místech	-9.98478
▁údajů	-9.98487
klad	-9.98526
▁cestou	-9.98615
▁připraven	-9.98619
▁nejde	-9.98667
▁řešit	-9.98711
▁bohužel	-9.98885
▁družstva	-9.98885
▁máte	-9.9889
▁myslím	-9.99366
čet	-9.99436
▁výzkumu	-9.99441
▁němu	-9.99459
▁potřebuje	-9.99537
▁21	-9.99583
▁vznik	-9.99588
▁Pod	-9.99616
▁systémy	-9.99628
▁dodává	-9.99651
sp	-9.99686
▁jestli	-9.99814
▁pondělí	-9.99849
▁prezentaci	-9.99849
▁ohledu	-9.99867
▁armády	-9.99901
▁uvedla	-9.99908
▁pravidelně	-9.99911
▁vyslovil	-9.99913
▁předtím	-9.99949
▁stane	-9.99976
▁smluvní	-10.0002
▁podnikatel	-10.0021
ovými	-10.0022
▁Le	-10.0023
del	-10.003
▁vědy	-10.0032
▁případů	-10.0033
uto	-10.0036
▁veřejnost	-10.0036
▁La	-10.004
▁pocit	-10.0041
▁Li	-10.0052
ném	-10.0061
▁vztahy	-10.0066
ář	-10.0078
▁kolo	-10.0083
▁daňové	-10.0083
▁tiskové	-10.0088
▁pokles	-10.0091
ge	-10.0095
▁dvanáct	-10.0096
▁změnu	-10.01
▁taková	-10.0114
▁dostane	-10.0122
▁HIV	-10.0132
▁konferenci	-10.0132
▁podmínkách	-10.0132
▁úrovně	-10.0132
▁spoust	-10.0132
▁radnice	-10.0132
▁června	-10.0132
▁Poslední	-10.0133
▁příjmů	-10.0135
▁výjimkou	-10.0136
▁politiku	-10.0141
up	-10.0151
▁částku	-10.0152
ický	-10.0154
▁rodiny	-10.0158
▁plyn	-10.0159
▁severní	-10.0171
▁směru	-10.0171
▁neměl	-10.0175
dle	-10.0201
ována	-10.0211
▁vztahu	-10.0219
▁podnikatelů	-10.0222
jet	-10.0225
▁museli	-10.0238
▁hráče	-10.024
▁%.	-10.0244
alo	-10.0245
▁padesát	-10.0248
▁Naše	-10.0256
Š	-10.0256
▁konkurence	-10.0258
▁jakým	-10.0259
▁Br	-10.028
▁většině	-10.0281
▁války	-10.0281
▁účetnictví	-10.0281
▁Současn	-10.0282
▁Jedna	-10.0282
▁tvrzení	-10.0282
▁moře	-10.0284
▁New	-10.0288
▁jednoznačně	-10.0292
▁aliance	-10.0292
▁volné	-10.0292
ot	-10.0293
▁žádn	-10.0308
▁Ho	-10.0313
▁síť	-10.0317
▁skupině	-10.032
▁uvedené	-10.0321
▁aktivity	-10.0324
▁ú	-10.0326
▁hodnotu	-10.0326
▁plat	-10.0327
▁současn	-10.0329
▁titul	-10.034
▁akci	-10.036
sko	-10.036
▁člen	-10.0363
▁přírodní	-10.0369
▁polovinu	-10.0372
▁bezpečnostní	-10.0379
▁Rusko	-10.0381
▁hraje	-10.0384
▁Ba	-10.0386
▁Václava	-10.0404
▁poslanec	-10.0411
▁autor	-10.0428
▁poměr	-10.0428
▁ODA	-10.0432
▁kláves	-10.0432
▁většiny	-10.0433
▁politice	-10.0433
▁začít	-10.0433
▁vždycky	-10.0434
▁pořádku	-10.0437
tní	-10.0439
▁nemocnice	-10.0441
▁nově	-10.0443
▁Jenže	-10.0443
▁individuální	-10.0445
mat	-10.0447
▁centra	-10.0447
▁třemi	-10.0447
▁Německo	-10.045
▁pracovníci	-10.045
▁čase	-10.0451
▁univerzity	-10.0457
▁předsedy	-10.0467
▁90	-10.0481
▁LN	-10.0487
▁budoucnosti	-10.0489
▁německé	-10.0498
kami	-10.051
▁životě	-10.051
▁paní	-10.0515
▁Kdyby	-10.0519
▁400	-10.0521
▁sportovní	-10.0521
▁snížení	-10.0522
vin	-10.0527
▁jím	-10.055
cházet	-10.0552
vat	-10.0576
gen	-10.0577
▁Č	-10.0586
▁AIDS	-10.0587
▁Británie	-10.0587
▁srpna	-10.0587
▁obyvatelstva	-10.0587
▁Možná	-10.0591
▁Vždyť	-10.0594
▁hlasů	-10.0597
▁předchozí	-10.06
▁objevil	-10.0601
▁důsledku	-10.0611
▁Bo	-10.0612
▁miliony	-10.0619
nk	-10.0623
▁složení	-10.0623
▁Mám	-10.0634
hn	-10.0637
▁vzdělání	-10.0639
▁Ha	-10.065
▁takových	-10.0651
▁týká	-10.0656
ických	-10.0659
th	-10.0663
▁on	-10.0665
nem	-10.0678
vnitř	-10.0684
▁úřady	-10.0684
▁vaše	-10.0689
ároveň	-10.0692
▁radost	-10.0697
ik	-10.0703
▁35	-10.0704
▁používá	-10.0709
▁koupit	-10.071
▁výkonu	-10.0715
▁místopředsed	-10.0716
▁státních	-10.0719
RA	-10.0727
▁zemřel	-10.0732
ujeme	-10.0734
nt	-10.0736
hled	-10.0743
▁očekávat	-10.0743
▁silniční	-10.0743
▁buněk	-10.0743
▁tajemství	-10.0743
▁verze	-10.0744
▁připravuje	-10.0745
▁banka	-10.0746
▁zdalek	-10.0747
▁projektu	-10.0752
▁kvalitu	-10.0752
▁uspořádání	-10.0754
▁poznání	-10.0755
▁příštím	-10.0761
▁dochází	-10.0764
ment	-10.0766
▁průměru	-10.0772
▁chceme	-10.0783
▁počítačů	-10.0784
rod	-10.0784
mluv	-10.0787
▁aktivní	-10.0789
▁piva	-10.0792
▁zajímavé	-10.08
▁John	-10.0803
▁jejího	-10.0806
▁jiným	-10.081
▁auto	-10.0817
▁Mo	-10.0818
▁povinnosti	-10.0818
▁premiéra	-10.0819
▁funkcí	-10.0825
▁disku	-10.0829
ig	-10.0831
▁Oba	-10.0837
▁muži	-10.0845
▁demokratické	-10.0845
▁obcí	-10.0845
▁stroje	-10.0845
▁Hor	-10.0846
▁měsíční	-10.0848
▁závěr	-10.0848
▁150	-10.0853
he	-10.0854
▁technické	-10.0856
pis	-10.0861
▁napsal	-10.0864
▁sta	-10.0886
▁konec	-10.0887
▁částí	-10.0889
▁název	-10.0901
▁přírody	-10.0902
▁zřejmé	-10.0902
▁privatizaci	-10.0902
▁Zákon	-10.0902
▁marek	-10.0902
▁Karel	-10.0902
▁článku	-10.0903
▁Ob	-10.0904
bě	-10.0905
▁okresní	-10.0906
▁úvahu	-10.0906
▁pozitivní	-10.0907
▁občas	-10.0908
▁vyžaduje	-10.0913
▁jaderné	-10.0916
▁odborníků	-10.0917
▁agentury	-10.092
▁sovětské	-10.0932
fr	-10.0945
▁programy	-10.0947
▁jaderný	-10.0963
ala	-10.0972
▁hlavních	-10.0973
▁mění	-10.0973
▁kola	-10.0985
zen	-10.1001
▁příštího	-10.1002
▁relativn	-10.1003
nka	-10.1007
▁republika	-10.1014
stup	-10.1016
budete	-10.1031
▁přechod	-10.1033
▁těžký	-10.1043
níci	-10.1044
▁vývoji	-10.1053
▁zákaz	-10.1058
▁vyjádřil	-10.1059
▁jména	-10.1063
▁věnovat	-10.1063
▁historii	-10.1063
▁válce	-10.1063
▁Myslím	-10.1064
▁roste	-10.1065
▁budu	-10.1066
▁vaší	-10.1067
▁pořád	-10.1069
▁De	-10.1074
▁politika	-10.1077
rát	-10.1078
▁liší	-10.1079
▁4.	-10.1085
▁soutěž	-10.1094
nd	-10.1096
▁základ	-10.1106
▁hotelu	-10.1112
▁změně	-10.1113
▁OS	-10.1115
▁režimu	-10.1116
ina	-10.1125
▁nákup	-10.1128
té	-10.1128
ač	-10.1133
▁Škoda	-10.1138
▁druhy	-10.114
▁mil	-10.1144
▁výrobců	-10.115
▁ba	-10.115
▁úřadů	-10.1153
▁Miroslav	-10.1154
▁programů	-10.1159
▁Společnost	-10.1165
čin	-10.1178
ovaný	-10.1182
▁příklad	-10.1189
▁tlačítko	-10.1191
▁Kr	-10.1205
ovalo	-10.1209
▁družstev	-10.1214
ěkteří	-10.1226
▁jednoduché	-10.1227
▁považován	-10.1227
▁zůstane	-10.1227
▁1995	-10.1227
▁tajemník	-10.1228
ková	-10.1232
▁smlouva	-10.1233
▁Základní	-10.1234
▁bytu	-10.1235
form	-10.1238
▁vzor	-10.1238
▁stranu	-10.1247
▁déle	-10.125
▁mechanika	-10.1253
ovo	-10.1263
▁hranici	-10.1265
▁typů	-10.1265
▁řeč	-10.1266
▁abych	-10.1284
▁zvířat	-10.129
▁veškeré	-10.1294
▁rekord	-10.1298
▁potvrdil	-10.1299
▁hra	-10.1299
▁skutečné	-10.13
▁tisk	-10.1314
▁typy	-10.1317
plav	-10.132
ovány	-10.1325
▁Stál	-10.1325
▁počítat	-10.1326
▁zákazníků	-10.133
▁lékařů	-10.1337
▁trest	-10.1338
▁Hlavní	-10.1377
▁podnikatelské	-10.1384
▁devět	-10.1391
▁úterý	-10.1393
▁Lidé	-10.1393
▁Letos	-10.1394
▁šance	-10.1394
▁někdejší	-10.1394
▁lednu	-10.1394
▁globální	-10.1396
▁ruce	-10.1399
▁jestliže	-10.14
▁23	-10.1402
řka	-10.1405
▁svému	-10.1405
▁dům	-10.1406
▁profesionální	-10.1409
▁hledání	-10.1421
▁získala	-10.1425
▁oblastí	-10.143
▁kapitálu	-10.1435
▁stejný	-10.1435
▁značné	-10.1436
▁dělá	-10.1438
ct	-10.1444
▁telefon	-10.145
dob	-10.145
koliv	-10.1464
▁96	-10.147
ejte	-10.1473
▁My	-10.1476
▁problémem	-10.1476
▁zvolen	-10.1483
▁Pr	-10.1497
▁molekul	-10.1498
per	-10.1506
▁koncert	-10.1532
▁Pa	-10.1536
▁vznikla	-10.1539
▁soutěži	-10.154
▁třetím	-10.1557
▁respekt	-10.1559
▁včerejší	-10.1562
▁Chce	-10.1562
▁verzi	-10.1563
▁mzdy	-10.1563
▁používat	-10.1563
▁potíže	-10.1563
▁členství	-10.1564
▁vystoupení	-10.1564
▁vrátit	-10.1564
▁tabulky	-10.1564
▁studie	-10.1565
▁novým	-10.1567
▁nejdříve	-10.1567
▁shromáždění	-10.1568
ická	-10.1568
▁někter	-10.1569
/2	-10.1569
▁zvlášť	-10.1571
▁nedá	-10.1573
▁odpověď	-10.1578
▁známé	-10.1578
▁časem	-10.158
▁najednou	-10.1582
▁rozdělení	-10.1585
ským	-10.1588
rak	-10.1593
▁označení	-10.1609
▁vztahů	-10.1614
▁neod	-10.1618
lek	-10.1618
▁zprávu	-10.1623
▁MB	-10.1627
▁ni	-10.1639
▁3.	-10.1639
▁existují	-10.1647
▁silné	-10.1649
▁počítači	-10.1654
ovém	-10.1654
▁plán	-10.1655
dostala	-10.1664
▁centru	-10.1673
▁set	-10.1676
též	-10.1687
ané	-10.169
▁soudí	-10.1703
▁včas	-10.1715
▁posledním	-10.1715
▁nechce	-10.1719
dostatečně	-10.1722
▁0	-10.1727
nov	-10.1731
▁prospěch	-10.1735
▁rozhodne	-10.1735
▁Československa	-10.1735
▁hospodaření	-10.1735
▁Nicméně	-10.1736
▁zaměstnanci	-10.1736
▁výrobci	-10.1736
▁odpadů	-10.1739
▁spočívá	-10.1745
▁pozici	-10.1751
▁soukromých	-10.1751
hy	-10.1753
▁odpovídající	-10.1755
inak	-10.1767
▁pohybu	-10.1773
tky	-10.1774
▁12.	-10.1785
▁soudní	-10.1789
▁díla	-10.179
▁Česko	-10.1793
ner	-10.1804
▁Františ	-10.1808
▁Národní	-10.1811
▁velikost	-10.1815
CE	-10.1816
▁poměru	-10.1816
▁schopnost	-10.1824
ovaného	-10.1826
▁dokument	-10.1827
▁jakou	-10.1828
▁občanské	-10.1835
▁týdne	-10.1837
ška	-10.1837
▁objem	-10.184
▁podepsal	-10.1844
▁patnáct	-10.1849
▁vnější	-10.1851
dali	-10.1853
blíž	-10.1855
▁pojistné	-10.1868
▁získali	-10.1876
▁očekává	-10.1876
▁sedmi	-10.1886
▁Lu	-10.1893
bl	-10.1895
▁zaplatí	-10.1902
▁hledat	-10.1911
▁prvků	-10.1912
▁Dále	-10.1912
▁Pohár	-10.1912
▁DNA	-10.1913
▁firmu	-10.1914
▁dob	-10.1914
▁mozku	-10.1916
tek	-10.1917
▁půdě	-10.1918
▁mnozí	-10.1919
▁Nová	-10.1922
▁Sb	-10.1928
▁letošním	-10.1929
▁teploty	-10.1936
▁poháru	-10.1942
▁zemědělské	-10.1944
▁neví	-10.1944
▁nárok	-10.1954
▁metody	-10.1956
▁stanoven	-10.197
▁ochranu	-10.1975
▁Největší	-10.1978
▁výraz	-10.1982
EN	-10.2006
▁hrozí	-10.201
▁papír	-10.2012
▁tradiční	-10.2014
▁účasti	-10.2017
▁riziko	-10.2021
▁budoucnost	-10.2024
▁materiál	-10.2025
▁ryb	-10.2026
čení	-10.2037
vod	-10.2041
▁Čí	-10.2044
▁úvěr	-10.2054
▁manažer	-10.2064
▁seznam	-10.207
▁měnit	-10.2074
▁snah	-10.2079
▁dané	-10.2079
▁Vše	-10.208
▁zůstat	-10.2084
port	-10.2085
▁Existuj	-10.2089
▁natolik	-10.2089
▁zdůraznil	-10.2089
▁Československo	-10.2089
▁rodiče	-10.2089
▁podpory	-10.2089
▁tudíž	-10.2089
▁reprezentace	-10.209
▁výrobě	-10.2094
sky	-10.2094
▁Ku	-10.2094
▁částečně	-10.2094
▁vytváření	-10.2098
▁Poté	-10.21
▁centrální	-10.2103
▁pohledu	-10.2103
▁Dva	-10.2103
▁žije	-10.2104
▁slouží	-10.2104
▁výroba	-10.2105
▁vlastností	-10.2106
▁Tři	-10.2106
▁dílo	-10.2109
▁karty	-10.211
▁NA	-10.2111
▁dávno	-10.2124
rovna	-10.2125
▁zavedení	-10.2128
lin	-10.2139
▁dalšími	-10.214
▁významné	-10.214
be	-10.2141
▁Dr	-10.2147
▁aplikací	-10.215
▁start	-10.2165
▁záležitost	-10.218
▁důvodu	-10.2193
▁lidské	-10.2195
▁zmíněné	-10.2197
▁obrazu	-10.2201
▁Bi	-10.2215
▁leží	-10.222
▁vzájemné	-10.2224
▁pás	-10.2227
▁slovenské	-10.2229
▁společný	-10.2231
▁musím	-10.2239
▁pří	-10.2243
ej	-10.2244
uji	-10.2255
▁paměti	-10.2271
▁připojištění	-10.2271
▁pomalu	-10.2271
▁kvalifikaci	-10.2271
▁neexistuje	-10.2272
▁česká	-10.2272
▁odpoledne	-10.2274
▁připomíná	-10.2275
▁oblastech	-10.2279
▁svědčí	-10.2286
▁brněnské	-10.2293
▁materiálů	-10.2294
vu	-10.2297
▁Musí	-10.2302
▁odboru	-10.2305
▁mnohé	-10.2305
▁ztráty	-10.2306
▁dohodu	-10.2306
▁PO	-10.2309
▁měst	-10.231
est	-10.2315
▁samo	-10.2316
▁Slovenska	-10.2319
ovaly	-10.2326
pen	-10.2339
▁mně	-10.2345
▁představ	-10.2354
▁teplo	-10.2354
ér	-10.2355
pětí	-10.2363
▁poloviny	-10.2369
▁potřeba	-10.2374
▁nabízejí	-10.2375
▁nutno	-10.238
▁rádi	-10.2383
▁loňském	-10.2392
▁pa	-10.2393
▁zásadní	-10.2394
▁technický	-10.2395
▁přístroje	-10.2396
▁zahájení	-10.2397
▁kop	-10.24
▁Ústav	-10.2405
▁autorů	-10.2413
▁nejvíc	-10.2419
▁nepře	-10.2434
▁končí	-10.244
▁Vý	-10.2442
▁vánoce	-10.2447
lze	-10.2449
▁ročník	-10.245
▁mimořádn	-10.2455
▁Itálie	-10.2456
▁Ovšem	-10.2456
▁Program	-10.2456
▁minimální	-10.2456
▁stránce	-10.2456
▁praxe	-10.2456
▁desítek	-10.2457
gu	-10.2459
▁nicméně	-10.2459
▁Ostravě	-10.2459
▁Ministr	-10.246
▁vybrat	-10.246
▁zdejší	-10.2462
▁neustále	-10.2462
▁vyjádření	-10.2467
▁dodnes	-10.2471
▁malá	-10.2473
▁soustavy	-10.2474
:	-10.2476
▁programové	-10.248
▁standardní	-10.2481
▁Zá	-10.2485
▁určitou	-10.2492
▁rozhovoru	-10.2493
raz	-10.2494
mar	-10.2505
▁problému	-10.2508
▁staré	-10.251
▁osud	-10.2511
▁výhradn	-10.2515
mír	-10.2518
▁ústavní	-10.2522
tem	-10.2522
▁takovém	-10.2527
▁italské	-10.253
dat	-10.2533
▁Me	-10.2549
▁vývozu	-10.2552
pol	-10.2554
▁závodu	-10.2561
▁váš	-10.2569
▁neo	-10.2572
▁řádu	-10.2576
▁znám	-10.2585
nil	-10.2598
vádí	-10.26
▁19.	-10.26
▁f	-10.2601
▁Někd	-10.2606
nul	-10.2617
HO	-10.2618
ště	-10.262
▁Velk	-10.262
▁úkol	-10.262
EL	-10.2624
dal	-10.2624
ici	-10.263
▁nemohl	-10.2638
kon	-10.2638
▁čisté	-10.2643
▁Všichni	-10.2645
▁náměstek	-10.2645
▁špatně	-10.2645
▁Naopak	-10.2645
▁Snad	-10.2645
▁jediná	-10.2645
▁poptávky	-10.2645
▁odborníci	-10.2645
▁KSČM	-10.2645
▁zaměstnance	-10.2646
▁poslance	-10.2646
▁okna	-10.2646
▁těsně	-10.2647
▁potřebují	-10.2648
▁filmu	-10.265
▁koncentrace	-10.265
▁vychází	-10.2653
▁měření	-10.2654
▁automaticky	-10.2654
▁stovky	-10.2657
▁produktů	-10.266
nky	-10.2667
ovaná	-10.2671
▁žena	-10.2674
▁záležitostí	-10.2675
▁spokojen	-10.2677
▁liber	-10.2681
▁zrušení	-10.2682
▁vzduchu	-10.2682
OV	-10.269
kl	-10.2692
▁rozsahu	-10.2697
ster	-10.27
▁přesvědčen	-10.2724
▁neměli	-10.2729
▁Evropa	-10.2736
▁jedná	-10.2743
▁styl	-10.2748
▁činností	-10.2748
▁úspěchu	-10.2753
der	-10.2753
vou	-10.2755
▁diváků	-10.2765
▁zákonem	-10.2768
▁studentů	-10.277
▁daní	-10.2771
Č	-10.2777
▁Zdá	-10.278
▁ochran	-10.2783
ten	-10.2783
▁souhlas	-10.2783
▁příslušné	-10.2809
▁současný	-10.2812
▁Každ	-10.282
▁rozvoje	-10.2823
▁pravé	-10.283
▁oni	-10.2832
▁daň	-10.2835
var	-10.2836
▁Ředitel	-10.2837
▁historie	-10.2837
▁věnoval	-10.2837
▁bydlení	-10.2837
▁pojetí	-10.2838
▁investovat	-10.2839
▁dodávky	-10.284
▁lidmi	-10.284
▁krátce	-10.284
bavit	-10.284
▁pohybuje	-10.2841
▁věd	-10.2842
▁vítěz	-10.2844
ber	-10.2846
▁dostává	-10.2853
▁šampionátu	-10.2855
▁voličů	-10.2856
▁mladé	-10.2861
▁domě	-10.2861
▁návrhy	-10.2863
SE	-10.287
▁normální	-10.2871
▁provedení	-10.2874
▁omezení	-10.2877
ud	-10.288
▁muže	-10.2883
tud	-10.2893
▁cesta	-10.2894
▁určit	-10.2899
▁domácím	-10.2899
▁pořadatel	-10.29
▁různým	-10.2902
▁obecní	-10.2902
▁materiálu	-10.2914
▁boj	-10.2931
▁vést	-10.2932
▁čtení	-10.2935
stoupil	-10.2935
▁rychlosti	-10.2954
žen	-10.2956
▁jinými	-10.2962
nic	-10.2971
olog	-10.2971
▁nena	-10.2974
▁nájemné	-10.298
tel	-10.2991
▁km	-10.3005
▁nejdůležitější	-10.302
▁Především	-10.3033
▁Richard	-10.3033
▁elektrárny	-10.3033
▁minimálně	-10.3033
▁snížit	-10.3033
▁umožní	-10.3033
▁úsilí	-10.3033
▁míře	-10.3034
▁doslova	-10.3034
▁měsíčně	-10.3034
▁pravdu	-10.3034
▁Češi	-10.3034
▁snímky	-10.3035
▁Spojené	-10.3035
▁zvýšit	-10.3037
▁celek	-10.3038
▁policistů	-10.3038
▁zobrazení	-10.3043
▁pozice	-10.3045
▁myší	-10.3045
▁tvorbu	-10.3046
▁okolností	-10.3047
▁obecně	-10.3047
▁poškození	-10.3048
ke	-10.3051
▁cestě	-10.3055
▁mistrů	-10.3055
▁akcie	-10.3062
▁Evropsk	-10.3066
▁mé	-10.3069
▁odpadní	-10.307
ok	-10.307
▁žádném	-10.3076
▁žádná	-10.3081
▁třídy	-10.3083
ovu	-10.3083
▁festivalu	-10.3083
rů	-10.3083
▁povrchu	-10.3085
▁nemoci	-10.3092
▁Ka	-10.3101
▁domácích	-10.3109
▁vzniká	-10.3115
čtí	-10.3115
▁centrum	-10.3119
inu	-10.3122
▁nechat	-10.3124
ang	-10.3129
▁poklesu	-10.3129
▁cm	-10.3132
▁PowerPointu	-10.3136
mého	-10.3141
▁součást	-10.3142
jak	-10.3148
▁Ar	-10.3154
▁správně	-10.3154
▁jediné	-10.3159
▁známo	-10.3164
▁skupinu	-10.3167
bar	-10.3167
▁dějin	-10.3168
iny	-10.3169
▁hodinu	-10.3171
▁zpráv	-10.3176
▁znát	-10.3178
cké	-10.3178
▁FS	-10.3187
▁17.	-10.319
▁hospodářsk	-10.3194
▁tvář	-10.3198
▁polovina	-10.3198
▁zahájil	-10.3201
▁Federální	-10.3202
Ž	-10.3211
směs	-10.3214
▁vrátil	-10.3214
▁jaká	-10.3218
▁uvedený	-10.322
▁Samozřejmě	-10.3233
▁divadla	-10.3233
▁pojišťovny	-10.3233
▁rozhodování	-10.3233
▁ČNR	-10.3233
▁půjde	-10.3233
▁nabídka	-10.3234
▁širší	-10.3234
▁konkurenční	-10.3235
▁myšlení	-10.3238
▁výskyt	-10.324
▁Tam	-10.3243
▁armáda	-10.3249
▁sdělení	-10.3251
▁představení	-10.3251
▁nebyli	-10.3253
▁půdy	-10.3254
ita	-10.3255
něk	-10.3258
▁nezávislých	-10.326
▁postoj	-10.3269
▁výdaje	-10.3269
▁podnikatelé	-10.3273
ive	-10.3277
▁úpravy	-10.3286
▁zákazníky	-10.3287
▁export	-10.3288
▁vysokých	-10.3292
▁Američan	-10.3292
▁špatné	-10.3303
▁prodejní	-10.3305
▁existence	-10.3322
▁Te	-10.3328
leté	-10.3342
▁námi	-10.3344
▁vidí	-10.3345
▁občan	-10.3347
▁myslí	-10.335
▁britské	-10.335
▁organizací	-10.3362
▁Nebo	-10.3364
▁hlasování	-10.3364
▁akcí	-10.3365
ak	-10.337
▁paragraf	-10.3372
▁zpráva	-10.338
▁maximáln	-10.3397
▁generál	-10.3397
tal	-10.3398
padá	-10.3399
▁smrt	-10.3407
▁pořad	-10.3413
▁II	-10.3416
vé	-10.3419
ký	-10.3423
▁stejn	-10.3424
▁postaven	-10.3426
▁reprezentant	-10.3427
▁daňový	-10.3429
ó	-10.3437
▁Slovensko	-10.3437
▁Němci	-10.3437
▁církve	-10.3437
▁nízké	-10.3437
▁odmítá	-10.3437
▁týdny	-10.3437
▁zapotřebí	-10.3438
▁usnesení	-10.3438
▁přišla	-10.3438
▁privatizační	-10.3438
▁Teď	-10.3438
▁1988	-10.3438
▁létě	-10.3438
▁voda	-10.3438
▁StB	-10.344
▁vůle	-10.3445
▁správné	-10.345
▁Proti	-10.3451
ben	-10.3452
▁Kde	-10.3454
▁příslušný	-10.3457
▁děje	-10.3458
▁zájmy	-10.3459
▁automobilů	-10.346
tah	-10.3461
▁porušení	-10.3466
▁mluví	-10.3466
▁mladých	-10.3466
▁důsledky	-10.3468
▁původu	-10.3468
▁obce	-10.3469
TA	-10.3472
▁sklad	-10.3477
▁hvězd	-10.3479
▁ruský	-10.3482
▁Internetu	-10.349
▁princip	-10.3491
▁žijící	-10.3494
kla	-10.3496
▁představy	-10.3507
▁německých	-10.3507
▁lidského	-10.3508
tur	-10.351
plat	-10.3512
▁Ano	-10.3513
▁velikosti	-10.3515
▁německého	-10.3517
▁Sovětské	-10.352
▁vědecký	-10.3534
▁nucen	-10.3536
▁částka	-10.3537
nos	-10.3547
▁běžný	-10.3548
▁bezpečnost	-10.355
▁kal	-10.356
▁škola	-10.3567
▁barevné	-10.3573
▁Da	-10.3574
▁řídí	-10.358
▁pacientů	-10.358
▁vědomí	-10.3581
▁uveden	-10.3582
▁rozhodla	-10.3582
cím	-10.3586
▁odbyt	-10.3588
▁vyspělý	-10.3603
▁Tomáš	-10.3613
▁příprav	-10.3614
iště	-10.3617
iz	-10.3623
▁Asi	-10.3627
▁byty	-10.3629
▁letní	-10.3631
▁řeči	-10.3642
▁str	-10.3645
▁Moskvě	-10.3646
▁Třetí	-10.3646
▁populace	-10.3646
▁vynikající	-10.3646
▁štěstí	-10.3646
▁Francii	-10.3646
▁ihned	-10.3646
▁technologií	-10.3646
▁mužstva	-10.3646
▁spotřební	-10.3646
▁reprezentační	-10.3647
▁mluvit	-10.3647
ČSL	-10.3647
▁Pomuku	-10.3647
▁firmou	-10.3648
▁obětí	-10.3648
▁Milan	-10.3649
▁9	-10.365
▁zvyšuje	-10.3652
mile	-10.3653
▁pracovník	-10.3654
▁dovolené	-10.3655
▁těla	-10.3656
▁přední	-10.3658
▁Více	-10.3658
▁obavy	-10.3658
▁úmrtnosti	-10.3659
▁nemocnici	-10.3662
▁Avšak	-10.3666
▁úspor	-10.367
▁zastoupení	-10.3671
▁Předseda	-10.368
▁vlastním	-10.3684
▁Jižní	-10.3691
▁příkaz	-10.3692
▁Druhý	-10.3698
KA	-10.3702
▁lesní	-10.3703
▁míč	-10.3709
ned	-10.3712
ska	-10.3715
▁chod	-10.3717
▁ročníku	-10.3733
▁všeho	-10.3737
pil	-10.374
osud	-10.3742
dané	-10.3745
ca	-10.3745
▁zdroj	-10.3752
▁školní	-10.3759
▁příležitost	-10.3764
▁kroky	-10.3764
jde	-10.377
LA	-10.3773
▁potravin	-10.3781
▁odvětví	-10.3782
▁horší	-10.3782
▁studiu	-10.3785
▁tenis	-10.3787
son	-10.3794
▁molekuly	-10.3795
▁přichází	-10.3796
▁určitý	-10.3797
▁snaha	-10.3801
▁tamní	-10.3802
▁představují	-10.3805
▁příštích	-10.3814
▁osmdesát	-10.3819
▁největším	-10.3824
▁postupu	-10.3831
▁pražském	-10.3838
nese	-10.384
Sc	-10.3843
▁doktor	-10.3849
▁Ra	-10.385
▁celkový	-10.3853
půjč	-10.3854
ouze	-10.3856
▁budoucnu	-10.3859
▁civilní	-10.3859
▁konkurenci	-10.3859
▁nakladatelství	-10.3859
▁sledovat	-10.3859
▁transformace	-10.3859
▁zlepšení	-10.3859
▁úmrtí	-10.3859
▁zabránit	-10.3859
▁Slavie	-10.3859
▁souvisí	-10.3859
▁tehdejší	-10.3859
▁jedinou	-10.3859
▁operace	-10.3859
▁PCB	-10.386
▁výsledkem	-10.386
▁financování	-10.3861
▁lékařské	-10.3862
▁Vedle	-10.3863
▁funkční	-10.3863
▁rozhodnout	-10.3863
▁formou	-10.3867
▁Vláda	-10.3868
▁zbytečné	-10.3869
▁výhodné	-10.3876
▁zaplatit	-10.3876
▁příjmu	-10.3876
pana	-10.3881
ST	-10.3885
▁nákladní	-10.3887
▁americký	-10.3889
▁prodat	-10.3895
▁600	-10.3895
vést	-10.39
▁povinností	-10.3904
▁Obě	-10.3907
▁účely	-10.3907
▁partnery	-10.3908
▁produktu	-10.3911
▁noviny	-10.3911
▁starých	-10.3912
▁přijal	-10.392
▁příležitosti	-10.3925
▁placení	-10.3931
nici	-10.3935
▁prodává	-10.3937
▁německý	-10.3942
ené	-10.3945
▁účastní	-10.3948
▁pracovníky	-10.3952
san	-10.3954
▁pražsk	-10.3957
▁In	-10.396
▁Ru	-10.3972
▁velkým	-10.3973
▁napětí	-10.3974
▁režim	-10.3977
kovi	-10.3977
▁zápasy	-10.398
sil	-10.3988
▁koruny	-10.3991
▁zápasu	-10.3996
▁neměla	-10.3999
▁uzavření	-10.4007
▁kapalin	-10.4012
▁domov	-10.4024
▁dostali	-10.4028
lík	-10.4034
▁zůstal	-10.4035
▁rychlé	-10.4039
před	-10.4042
dla	-10.4049
▁turnaje	-10.405
ion	-10.4056
▁jasně	-10.4059
▁Bar	-10.4062
▁post	-10.4065
ler	-10.4074
▁barev	-10.4075
▁někde	-10.4076
▁Ostatně	-10.4076
▁Sdružení	-10.4076
▁rekreační	-10.4076
▁krize	-10.4076
▁červnu	-10.4076
▁sítí	-10.4076
▁přiznání	-10.4079
▁udržet	-10.4079
▁jednotky	-10.408
▁kontrolu	-10.4082
▁porovnání	-10.4084
▁obrázek	-10.4084
▁místnosti	-10.4085
▁prodávat	-10.4092
▁Moravy	-10.4096
▁znalosti	-10.4098
▁strojů	-10.4101
▁hodnotě	-10.4101
▁začátkem	-10.4101
▁dotaz	-10.4102
▁ano	-10.4103
▁Washingtonu	-10.4108
▁zimní	-10.4109
▁lesy	-10.4109
▁všemi	-10.4111
▁rozporu	-10.4116
▁trenéra	-10.4116
št	-10.4123
vzdor	-10.4129
▁Ačkoli	-10.4133
▁On	-10.4133
IN	-10.4139
▁hodnota	-10.4146
▁nemáme	-10.415
▁něž	-10.4154
EM	-10.4158
nické	-10.4162
▁Ruska	-10.4169
▁Fr	-10.4173
▁operační	-10.4174
▁spor	-10.4175
▁vedením	-10.4176
▁sport	-10.4178
▁nynější	-10.4181
▁použit	-10.4182
un	-10.4183
▁modelů	-10.4187
▁založen	-10.4201
▁dojde	-10.4207
les	-10.421
nění	-10.422
▁případu	-10.422
▁místy	-10.4221
▁hře	-10.4222
▁čísle	-10.4223
kor	-10.4226
▁pražského	-10.4227
▁hod	-10.4229
▁přináší	-10.4229
▁umístěn	-10.4234
