<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.78648
,	-3.49245
.	-3.62058
u	-4.2492
a	-4.42377
i	-4.42936
m	-4.54573
▁a	-4.57671
▁v	-4.58855
y	-4.62205
▁se	-4.72007
▁na	-4.77407
ch	-4.99105
▁s	-5.22424
s	-5.22618
o	-5.24097
▁je	-5.25143
á	-5.267
▁z	-5.27517
í	-5.32762
e	-5.34333
ho	-5.38367
t	-5.3899
▁"	-5.44588
▁že	-5.50138
ů	-5.57835
é	-5.58876
▁do	-5.58876
▁po	-5.59013
ě	-5.62515
▁o	-5.63442
ž	-5.67881
▁za	-5.67997
em	-5.69594
▁pro	-5.72583
ou	-5.73559
z	-5.73877
d	-5.83779
l	-5.97513
to	-5.98041
v	-6.01568
▁-	-6.02767
ní	-6.03251
▁k	-6.0446
▁V	-6.04994
k	-6.09013
ně	-6.09994
p	-6.12374
ý	-6.15307
r	-6.18761
▁ve	-6.19262
mi	-6.19793
▁to	-6.20077
▁od	-6.23003
▁(	-6.23513
▁vy	-6.28265
ce	-6.31141
b	-6.31152
▁S	-6.32003
▁při	-6.32762
▁by	-6.33589
na	-6.34005
▁ne	-6.36127
li	-6.44481
▁ale	-6.45212
>	-6.4637
č	-6.47129
la	-6.48227
st	-6.48785
ých	-6.52052
ná	-6.53222
le	-6.53383
te	-6.54007
me	-6.54643
ka	-6.56029
▁si	-6.56388
ku	-6.56684
né	-6.58534
j	-6.59603
it	-6.60181
ci	-6.60539
n	-6.61031
▁jako	-6.62957
▁jsou	-6.63912
lo	-6.6763
š	-6.67978
▁které	-6.69033
c	-6.71266
h	-6.72837
x	-6.74874
)	-6.75342
▁však	-6.76829
▁Po	-6.7683
ové	-6.78955
▁tak	-6.80364
ky	-6.80777
▁:	-6.81715
uje	-6.83104
▁před	-6.84909
▁A	-6.88259
▁který	-6.88349
en	-6.93477
▁nebo	-6.95013
▁jeho	-6.97249
in	-6.97418
ře	-6.97977
ovat	-6.98006
▁bude	-6.98231
mu	-6.98489
ého	-6.99157
ni	-6.99559
f	-7.00528
g	-7.0089
?	-7.00924
no	-7.01459
▁Z	-7.0212
▁pře	-7.02168
vá	-7.03694
ek	-7.0411
▁jen	-7.04432
▁O	-7.05286
al	-7.07832
ro	-7.08026
nou	-7.08167
ze	-7.08577
ří	-7.08821
po	-7.09289
ru	-7.09556
▁K	-7.10176
▁Na	-7.10256
ný	-7.10436
ta	-7.10876
▁má	-7.12618
▁než	-7.13048
ech	-7.13809
▁už	-7.14307
▁jak	-7.14609
▁aby	-7.1716
ti	-7.18036
jí	-7.19655
il	-7.20611
že	-7.20687
ko	-7.207
ra	-7.20812
ování	-7.21062
▁P	-7.21067
▁byl	-7.23225
cí	-7.23443
vě	-7.2361
▁jejich	-7.24717
▁být	-7.25982
▁jsem	-7.26056
va	-7.27074
pl	-7.2731
ová	-7.28632
▁Je	-7.2911
▁až	-7.29277
ne	-7.30731
▁která	-7.30766
▁také	-7.31547
▁pod	-7.33519
or	-7.33623
▁podle	-7.3423
ných	-7.34415
▁jsme	-7.34733
ma	-7.3512
ř	-7.36086
lu	-7.37362
el	-7.39808
on	-7.4073
▁let	-7.40733
ým	-7.41861
▁roz	-7.42185
▁ob	-7.42249
▁co	-7.42428
▁mezi	-7.44303
ují	-7.44327
če	-7.44885
▁ze	-7.46302
ské	-7.46563
lá	-7.4781
▁není	-7.48477
ov	-7.48529
da	-7.48645
kou	-7.48691
S	-7.48834
▁Ne	-7.48854
ba	-7.49598
čí	-7.49906
▁své	-7.50526
▁již	-7.50602
D	-7.50801
ny	-7.5094
▁ani	-7.51048
je	-7.51297
▁bylo	-7.51621
vý	-7.52547
tu	-7.52597
vol	-7.52765
ách	-7.5353
▁D	-7.53645
▁či	-7.54109
▁ještě	-7.54177
▁M	-7.5445
ových	-7.55428
▁J	-7.55518
ň	-7.56216
▁když	-7.56283
děl	-7.56354
▁H	-7.57778
▁může	-7.5797
ři	-7.582
ost	-7.58375
▁korun	-7.588
ním	-7.59663
▁byla	-7.59744
kud	-7.61013
▁toho	-7.61142
at	-7.61334
ví	-7.62248
▁U	-7.62316
tě	-7.62318
/	-7.62724
▁bez	-7.64312
▁Do	-7.64467
▁To	-7.64722
ri	-7.64737
ům	-7.65385
tr	-7.65717
).	-7.66121
se	-7.66155
nu	-7.66333
er	-7.66387
▁další	-7.66848
▁B	-7.67993
▁pak	-7.68325
ty	-7.68715
ků	-7.69572
▁té	-7.70294
ly	-7.71326
▁kteří	-7.71839
▁kde	-7.72343
an	-7.72442
ha	-7.72641
▁tím	-7.73531
kr	-7.73536
1	-7.74882
▁více	-7.75622
P	-7.75752
ace	-7.76177
re	-7.77945
ší	-7.78152
▁tedy	-7.78152
de	-7.78538
▁první	-7.78559
vi	-7.78675
▁roku	-7.78681
▁F	-7.79278
ve	-7.80284
▁I	-7.81107
lí	-7.81207
▁G	-7.8135
cích	-7.81507
),	-7.8198
ného	-7.8237
▁nej	-7.82594
▁Za	-7.83061
hr	-7.83177
▁nich	-7.83189
nost	-7.83339
pe	-7.83553
▁nad	-7.83713
by	-7.84061
oval	-7.84337
ovi	-7.84345
▁ú	-7.84602
▁Pro	-7.84815
▁musí	-7.85511
od	-7.86052
▁kdy	-7.86693
ká	-7.87055
▁proti	-7.87073
2	-7.87689
▁mají	-7.87814
ních	-7.88022
ém	-7.88142
M	-7.91627
nější	-7.91676
I	-7.91694
6	-7.92312
ží	-7.92312
▁roce	-7.92551
▁pouze	-7.92783
ový	-7.92876
-	-7.93047
T	-7.9319
▁T	-7.94704
hl	-7.94769
▁tom	-7.95433
▁kon	-7.95497
bu	-7.95826
▁re	-7.95954
▁proto	-7.96056
či	-7.96083
▁budou	-7.96267
tra	-7.96389
▁tomu	-7.96556
▁de	-7.96687
▁C	-7.96851
▁ke	-7.97053
še	-7.97737
▁tu	-7.97957
▁vlastní	-7.98376
ry	-7.98473
ového	-7.98705
▁L	-7.98871
ení	-7.99004
▁Ko	-7.99229
pr	-7.99486
4	-7.99737
▁poslední	-8.00003
si	-8.00451
▁třeba	-8.00591
9	-8.00649
is	-8.00723
tá	-8.00767
ální	-8.00864
5	-8.0088
kon	-8.00942
du	-8.01299
ských	-8.01472
▁protože	-8.01929
tí	-8.02306
▁přes	-8.02336
ot	-8.026
▁totiž	-8.02643
▁lze	-8.03715
▁nás	-8.0407
aci	-8.04232
▁Š	-8.04278
▁Při	-8.04527
ovou	-8.05802
co	-8.06098
N	-8.06159
kem	-8.06272
▁19	-8.06715
▁asi	-8.06802
stup	-8.07028
ská	-8.07174
osti	-8.07311
▁její	-8.07567
us	-8.07579
ným	-8.07876
ově	-8.08143
pra	-8.08147
val	-8.08163
stav	-8.08376
▁li	-8.08388
C	-8.08454
lé	-8.08513
dy	-8.08576
7	-8.0859
B	-8.08638
0	-8.09451
▁ji	-8.09995
▁velmi	-8.10108
dí	-8.10209
vod	-8.10209
▁byly	-8.10361
3	-8.10632
▁zatím	-8.10701
▁měl	-8.10815
▁řekl	-8.10994
za	-8.1119
zí	-8.11443
ši	-8.13385
pa	-8.13446
str	-8.14012
▁nám	-8.14088
hu	-8.14162
et	-8.14343
ické	-8.14392
▁Ve	-8.14573
ční	-8.14767
vat	-8.14779
V	-8.14824
▁dva	-8.14954
vo	-8.14966
ující	-8.15161
vy	-8.15203
▁E	-8.15301
▁včera	-8.15394
▁tisíc	-8.1585
án	-8.15904
ců	-8.15928
bě	-8.16775
▁3	-8.17096
dr	-8.17144
ol	-8.17423
ský	-8.17476
ami	-8.17528
lou	-8.18393
R	-8.18558
ur	-8.19087
ím	-8.19295
ar	-8.19416
▁dnes	-8.1953
▁všech	-8.19576
▁pří	-8.19834
nosti	-8.20148
▁firmy	-8.20794
▁něm	-8.22146
K	-8.23044
▁především	-8.23099
ích	-8.23596
O	-8.23723
▁Jak	-8.24126
ili	-8.24485
ter	-8.24821
os	-8.25441
▁případě	-8.25656
▁dvou	-8.25918
ání	-8.26173
sti	-8.26315
▁'	-8.26446
▁například	-8.26504
▁Co	-8.26684
▁rok	-8.27214
8	-8.27376
ila	-8.27849
▁procent	-8.27935
ec	-8.28183
ček	-8.28719
▁mít	-8.28775
spo	-8.28887
▁jim	-8.28921
vr	-8.28988
A	-8.29021
ského	-8.29071
ám	-8.29651
ního	-8.30057
▁době	-8.30111
▁tři	-8.30359
▁nyní	-8.30521
ji	-8.30892
▁zda	-8.31153
per	-8.33156
právě	-8.3319
▁ty	-8.33227
w	-8.34278
rod	-8.34447
▁Ma	-8.34505
ob	-8.35278
ací	-8.35382
▁představ	-8.35398
▁mohou	-8.35404
▁lidí	-8.35508
ť	-8.35759
▁nez	-8.35826
▁jeden	-8.35842
▁práce	-8.35843
▁společnosti	-8.35862
fi	-8.36341
ými	-8.36413
▁stále	-8.36457
há	-8.36602
té	-8.3666
▁těchto	-8.37062
ství	-8.37089
▁ovšem	-8.37187
U	-8.37193
▁všechny	-8.37479
ova	-8.37902
▁mě	-8.38081
nout	-8.38208
▁Podl	-8.3821
dob	-8.3825
cela	-8.3942
▁několik	-8.39557
▁nové	-8.40119
...	-8.40341
▁Ale	-8.40539
▁Tak	-8.41104
▁W	-8.41212
▁4	-8.41347
man	-8.41415
E	-8.41537
▁kterou	-8.41566
▁což	-8.42339
sp	-8.42438
itel	-8.42765
sta	-8.42962
▁větší	-8.43244
br	-8.43493
▁R	-8.43594
klad	-8.44
ští	-8.44349
▁tento	-8.44374
▁Od	-8.44804
L	-8.45002
es	-8.45542
mat	-8.45592
pat	-8.46016
ační	-8.46178
rad	-8.46345
▁jiné	-8.46395
cen	-8.46624
▁možné	-8.4664
ven	-8.46695
▁jednání	-8.46714
nik	-8.46747
ované	-8.46787
▁zákon	-8.47104
vedl	-8.47582
▁stát	-8.47733
▁České	-8.4788
▁dalších	-8.48674
ič	-8.48739
▁Mo	-8.48873
▁Bo	-8.49024
ají	-8.49161
plat	-8.49286
▁Vy	-8.49778
ovali	-8.49814
▁svět	-8.49917
▁Se	-8.50162
Z	-8.50227
▁10	-8.50679
Á	-8.5121
▁ČR	-8.51227
form	-8.51285
žen	-8.51391
▁naše	-8.51398
▁měla	-8.51421
ář	-8.51421
▁kdo	-8.51486
▁N	-8.51636
▁Praze	-8.51985
ú	-8.51992
nit	-8.52076
ice	-8.52479
▁nevy	-8.52523
▁zejména	-8.52576
▁Ch	-8.52802
téměř	-8.52981
pis	-8.53054
op	-8.53359
▁zařízení	-8.5338
▁základní	-8.5364
▁svou	-8.53655
▁neu	-8.5371
sk	-8.53712
▁část	-8.54043
lit	-8.54073
▁mu	-8.541
ing	-8.54266
▁nepo	-8.54887
▁výkon	-8.54921
do	-8.55031
▁Ta	-8.55393
▁Proto	-8.5545
ovala	-8.55605
▁strany	-8.5605
▁systém	-8.56364
ga	-8.56421
▁program	-8.56439
▁pa	-8.5654
▁možnost	-8.56565
ník	-8.56577
hled	-8.57245
▁prostředí	-8.57394
▁naši	-8.57431
F	-8.57792
▁letech	-8.5819
▁země	-8.58256
let	-8.58271
▁%	-8.58307
ali	-8.58333
▁Te	-8.58604
▁čas	-8.58658
▁jde	-8.58717
▁dvě	-8.59135
▁Kdy	-8.59141
▁sice	-8.59263
▁svého	-8.59273
▁nedo	-8.59422
ant	-8.59423
kov	-8.59567
▁každý	-8.60005
sko	-8.60289
▁svých	-8.6046
hy	-8.61124
▁tam	-8.61281
stal	-8.61719
▁nejen	-8.61793
sku	-8.62226
▁místo	-8.625
▁postup	-8.63201
▁osob	-8.6386
▁mo	-8.63927
▁obchodní	-8.64223
čka	-8.64271
▁uvedl	-8.6446
▁vše	-8.64638
dní	-8.64713
▁tomto	-8.6475
:	-8.64766
be	-8.64855
▁světa	-8.65002
ge	-8.65064
▁5	-8.65109
▁Ro	-8.65118
▁zde	-8.65972
▁prezident	-8.66298
ste	-8.66508
▁Ob	-8.66585
▁druhé	-8.66784
jde	-8.66828
ik	-8.67141
čin	-8.67174
▁způsob	-8.67179
skou	-8.67283
▁ministr	-8.67634
men	-8.6788
rn	-8.67962
▁Mi	-8.68376
▁milionů	-8.68503
▁hodin	-8.68621
00	-8.68655
vní	-8.693
▁sociální	-8.69669
▁něco	-8.6974
▁svým	-8.69868
▁vlády	-8.69908
▁nes	-8.70084
▁Re	-8.70242
ed	-8.70605
▁sto	-8.7083
▁Pa	-8.7087
ver	-8.70916
▁000	-8.70956
as	-8.71099
▁škol	-8.7115
▁stejně	-8.71371
▁říká	-8.71618
ev	-8.71698
rů	-8.71734
nov	-8.71765
▁závod	-8.72156
up	-8.72167
▁nic	-8.72548
▁pracovní	-8.72553
▁některé	-8.72957
gr	-8.72986
▁kolem	-8.73043
zn	-8.73669
▁ceny	-8.74031
▁zboží	-8.74461
▁stran	-8.74742
▁zákona	-8.74752
ovým	-8.75385
▁Č	-8.75391
▁Jan	-8.75421
zen	-8.75595
ad	-8.75625
%	-8.75633
▁pět	-8.75816
▁opět	-8.76112
▁oblasti	-8.76461
rt	-8.76478
▁začal	-8.76651
▁pan	-8.76747
▁části	-8.76825
▁dobře	-8.76917
▁příliš	-8.76954
nice	-8.77004
▁patří	-8.77135
▁finanční	-8.77617
▁několika	-8.77637
ější	-8.77694
▁svůj	-8.77789
▁dosud	-8.77816
▁Pr	-8.77943
▁návrh	-8.78051
álně	-8.78163
▁některých	-8.78169
ment	-8.78357
▁práci	-8.7847
▁firma	-8.7881
ovací	-8.78883
▁zemí	-8.78969
nění	-8.79289
kl	-8.79383
▁domácí	-8.79498
mluv	-8.79575
▁6	-8.7958
Í	-8.79621
nes	-8.79725
▁vůbec	-8.7984
▁Le	-8.80381
olog	-8.80561
▁film	-8.80666
▁vždy	-8.80845
rán	-8.80922
sky	-8.80938
kové	-8.81015
▁půl	-8.81242
id	-8.81363
ických	-8.81389
▁období	-8.81583
ilo	-8.81756
▁byli	-8.81969
▁stav	-8.82286
por	-8.82313
▁neboť	-8.82444
ském	-8.82484
ován	-8.8257
▁výstav	-8.82626
▁největší	-8.82643
▁státní	-8.82701
▁ex	-8.8292
▁ten	-8.82924
▁zájem	-8.8297
ber	-8.83244
čet	-8.83766
▁zahraniční	-8.83785
tní	-8.83843
▁letošní	-8.84074
▁velký	-8.84078
▁sebe	-8.84192
▁obraz	-8.84258
ném	-8.84371
krát	-8.84444
▁Al	-8.84531
▁2	-8.84735
▁spolu	-8.85176
▁české	-8.85227
▁chyb	-8.8525
▁bo	-8.85402
▁rozdíl	-8.8555
▁nejsou	-8.85897
▁cen	-8.86158
▁sta	-8.86185
měř	-8.86199
bou	-8.86222
▁často	-8.86233
▁byt	-8.86245
▁Kr	-8.86288
▁1	-8.86458
▁vyšší	-8.86531
Č	-8.8655
▁projekt	-8.86634
▁střední	-8.86866
▁velké	-8.87002
▁nemá	-8.87058
▁dá	-8.87076
▁Pří	-8.87117
▁neza	-8.87274
ák	-8.8729
potřeb	-8.87547
pro	-8.87654
ic	-8.87771
nými	-8.87812
rat	-8.87863
▁20	-8.87914
G	-8.87931
▁hor	-8.88023
▁dokonce	-8.8812
▁USA	-8.8813
ck	-8.88137
▁systému	-8.88205
▁čtyř	-8.88279
▁Ú	-8.88279
▁Má	-8.88353
▁jste	-8.88525
▁jedn	-8.88759
▁věd	-8.88821
dat	-8.88922
nil	-8.88981
▁In	-8.89113
▁společnost	-8.89124
▁přímo	-8.89158
▁vz	-8.89234
iště	-8.89254
dal	-8.89268
tur	-8.89343
▁Před	-8.89483
▁nejlepší	-8.89631
jší	-8.8968
▁di	-8.89869
▁Ty	-8.89944
▁kom	-8.90164
▁sám	-8.90281
▁prodej	-8.90299
stoupil	-8.90399
ig	-8.90446
▁čtyři	-8.90609
▁měli	-8.90649
▁jež	-8.90668
▁třetí	-8.90805
▁lidé	-8.90825
▁Kč	-8.90837
dl	-8.90842
▁problém	-8.90865
jezd	-8.90919
čení	-8.90952
▁celé	-8.91015
▁ředitel	-8.9103
▁nemoc	-8.91147
během	-8.91518
▁počet	-8.91597
▁nebude	-8.91719
rát	-8.91785
iz	-8.91905
▁doby	-8.91934
ovaných	-8.92165
▁slov	-8.92217
▁St	-8.92279
▁1992	-8.92334
▁rovněž	-8.92339
níci	-8.92377
kol	-8.92392
▁snad	-8.92426
▁Js	-8.92528
▁Pod	-8.92536
▁kontrol	-8.92771
▁Ka	-8.92868
les	-8.93097
▁informace	-8.9312
▁níž	-8.93469
tek	-8.93538
▁Ná	-8.93659
var	-8.93683
ul	-8.93689
▁Ho	-8.93708
▁obchod	-8.93722
ran	-8.93812
▁trhu	-8.93847
▁tří	-8.93851
▁První	-8.93935
ér	-8.93948
▁život	-8.9403
▁nimi	-8.94103
▁vám	-8.94182
šel	-8.94308
▁soud	-8.94457
vůli	-8.94461
▁mnoho	-8.94593
metr	-8.94706
včetně	-8.94724
▁den	-8.94758
▁mohl	-8.94765
▁trh	-8.94875
zřejmě	-8.94973
▁vod	-8.94983
▁situace	-8.95112
▁takže	-8.95363
brán	-8.9546
▁model	-8.95531
▁boj	-8.95583
▁obě	-8.95621
ang	-8.95812
▁pohyb	-8.95816
H	-8.95823
▁zápas	-8.95894
▁zahraničí	-8.9592
▁řád	-8.95926
ště	-8.96047
pt	-8.96265
ska	-8.96655
tato	-8.96899
▁případ	-8.96983
▁18	-8.96991
▁podnik	-8.97002
go	-8.97062
▁životní	-8.97462
ložit	-8.97551
▁text	-8.97575
gen	-8.97581
▁méně	-8.97947
ón	-8.98234
vání	-8.98345
▁současné	-8.98711
nutí	-8.98747
ď	-8.9875
▁Evropy	-8.98801
▁peníze	-8.98801
▁vyh	-8.98812
▁řešení	-8.98876
hlav	-8.98965
ická	-8.99095
▁trenér	-8.99219
▁vedení	-8.99556
▁takové	-8.9959
▁např	-8.99647
▁Zatím	-8.99664
▁víc	-8.9969
ovém	-8.99736
▁dohod	-8.99893
▁nový	-9.00091
fe	-9.00322
▁něj	-9.00357
▁jedna	-9.00358
ak	-9.00525
▁dost	-9.00632
dle	-9.00665
▁význam	-9.00751
íme	-9.00828
▁podíl	-9.00836
res	-9.00861
ala	-9.00928
▁způsobem	-9.00963
▁plat	-9.00984
▁chce	-9.01026
▁Nej	-9.01135
kách	-9.01296
▁nemůže	-9.01404
▁člověk	-9.01422
ner	-9.01538
voz	-9.01586
▁Da	-9.01685
bud	-9.0171
▁spíše	-9.01807
▁díl	-9.01907
▁vstup	-9.01914
ač	-9.01921
pad	-9.0199
▁kole	-9.02019
▁Tr	-9.02066
▁15	-9.02155
▁dále	-9.02159
▁republiky	-9.02164
he	-9.0226
▁Vý	-9.02488
jištěn	-9.02628
▁neměl	-9.0273
znal	-9.02783
▁mezinárodní	-9.02804
▁člen	-9.02816
dra	-9.02952
▁navíc	-9.0307
▁přitom	-9.03122
▁rozhodnutí	-9.03149
▁Li	-9.03222
▁12	-9.0348
▁jedno	-9.03482
▁návštěv	-9.03495
rob	-9.03804
▁šest	-9.03873
▁znamená	-9.03928
▁obyvatel	-9.03941
▁dobu	-9.03968
▁vlastně	-9.04021
▁dostal	-9.04145
ková	-9.0417
raz	-9.0422
▁mimo	-9.04418
▁jednotlivý	-9.04418
▁jednoho	-9.04438
▁problémy	-9.04628
▁prostor	-9.04745
ST	-9.04752
▁naopak	-9.04826
▁znovu	-9.04838
▁plán	-9.04869
čky	-9.04936
▁konce	-9.05226
nské	-9.05239
▁množství	-9.05271
ající	-9.05495
bl	-9.05644
nt	-9.05985
ému	-9.06015
ického	-9.06021
viz	-9.06212
▁provoz	-9.06302
▁odbor	-9.06762
▁jaké	-9.06764
▁pohled	-9.06817
mysl	-9.0682
gu	-9.06934
▁míst	-9.07119
▁skutečně	-9.07186
▁obsah	-9.07249
dává	-9.07383
▁Petr	-9.07453
▁města	-9.07464
▁partner	-9.07522
▁naší	-9.07609
and	-9.07657
ten	-9.07671
▁nebyl	-9.07676
▁vyp	-9.07878
▁platí	-9.07966
▁většinou	-9.07977
▁straně	-9.0807
▁určen	-9.08111
▁ostatní	-9.08211
▁základ	-9.08408
▁zhruba	-9.08436
kla	-9.08615
nici	-9.08868
▁1.	-9.08881
▁vývoj	-9.08988
ené	-9.09047
šlo	-9.09068
▁svém	-9.09186
▁dlouho	-9.0935
jem	-9.09464
▁list	-9.09728
▁plyn	-9.09748
ir	-9.1019
▁území	-9.10293
ČS	-9.10476
▁řízení	-9.10548
▁deset	-9.10568
▁tr	-9.10579
▁Jiří	-9.10767
měr	-9.10827
▁jiných	-9.10875
vést	-9.10959
tisk	-9.11019
NÍ	-9.11055
▁čtvrt	-9.11143
▁nelze	-9.11237
▁málo	-9.11238
▁minut	-9.11242
▁celý	-9.11254
▁důvod	-9.11332
fr	-9.11434
vede	-9.11573
▁firem	-9.1171
▁bych	-9.11799
▁Zá	-9.12182
▁skupin	-9.12211
nek	-9.12385
▁zase	-9.12408
nese	-9.12551
▁změn	-9.12573
▁Mar	-9.12634
▁jej	-9.12788
bývá	-9.12814
▁letos	-9.12835
ický	-9.13075
▁smlouvy	-9.13143
▁tzv	-9.13216
▁dolarů	-9.13217
bor	-9.13245
▁vláda	-9.13447
▁nepři	-9.13666
▁vedoucí	-9.13682
ovo	-9.1375
ily	-9.13751
▁moc	-9.13772
inter	-9.1393
hal	-9.14015
▁právní	-9.1408
koli	-9.14125
kul	-9.14247
▁Václav	-9.14367
▁kam	-9.14548
▁jedné	-9.14617
▁mnoh	-9.14743
lin	-9.1485
▁pomocí	-9.1495
ca	-9.14983
▁Rad	-9.1499
▁pěti	-9.15051
▁lepší	-9.15096
▁žádné	-9.15122
▁krok	-9.15257
čil	-9.15264
ud	-9.15355
ovaly	-9.1558
▁druhý	-9.15592
▁metod	-9.15596
▁Byl	-9.15835
nem	-9.1607
▁pražské	-9.16142
▁roky	-9.16145
pol	-9.1619
▁činnosti	-9.16195
nul	-9.16245
▁prohlásil	-9.1625
tů	-9.16418
dů	-9.16462
ává	-9.16563
▁fa	-9.16682
▁neo	-9.1672
aj	-9.16823
ována	-9.16897
▁prav	-9.16988
▁Přesto	-9.17194
▁sil	-9.17434
▁dál	-9.17451
ovaný	-9.1746
RA	-9.17571
▁majitel	-9.17577
▁Další	-9.17577
tře	-9.17605
▁klub	-9.17677
sil	-9.18011
▁znám	-9.18049
▁vás	-9.18118
▁různých	-9.18133
▁obou	-9.18251
▁jednou	-9.18275
▁světě	-9.18293
▁100	-9.18297
ok	-9.18514
▁později	-9.18593
▁Ba	-9.18627
ele	-9.18638
▁americké	-9.18814
▁občan	-9.1895
▁hlavní	-9.19158
▁Gr	-9.19178
▁oba	-9.19269
mír	-9.19294
tor	-9.1935
▁republik	-9.19453
▁chod	-9.19544
▁An	-9.19725
atel	-9.19738
▁západní	-9.19812
▁Lu	-9.1982
bar	-9.19836
▁můžete	-9.19851
▁získal	-9.19974
▁ČSFR	-9.20128
▁zdravotní	-9.20128
▁týden	-9.20129
▁menší	-9.20141
blíž	-9.20233
▁Tento	-9.20367
fo	-9.2043
dom	-9.20463
▁státu	-9.20495
▁30	-9.20609
ujeme	-9.20788
▁polovin	-9.20816
▁člověka	-9.21064
▁Evropě	-9.21167
▁bývalé	-9.2124
▁dr	-9.21285
ren	-9.21389
▁živ	-9.21458
vin	-9.21528
▁já	-9.21673
▁svobod	-9.21691
▁století	-9.21691
▁tým	-9.21783
rop	-9.2179
▁programu	-9.21809
slov	-9.22001
iny	-9.22085
▁služby	-9.22217
▁skupiny	-9.22253
J	-9.22254
▁Pře	-9.22313
vou	-9.22319
▁autor	-9.22326
▁podniku	-9.22477
dit	-9.22515
▁věci	-9.22688
▁činnost	-9.22712
▁hlas	-9.22782
▁11	-9.22817
šení	-9.22865
nský	-9.23084
šti	-9.23246
▁funkce	-9.23278
▁úspěch	-9.23278
▁jinak	-9.23286
▁teplot	-9.2329
▁prý	-9.23403
▁CD	-9.23443
▁16	-9.23452
ster	-9.23501
▁názor	-9.23528
mer	-9.23589
▁led	-9.23612
▁hra	-9.23742
▁rychle	-9.23786
ární	-9.23844
▁účast	-9.23887
▁fakt	-9.23908
pracovat	-9.23965
ící	-9.23975
▁zároveň	-9.24008
▁mělo	-9.24212
pen	-9.2423
▁De	-9.24275
▁situaci	-9.24351
▁kart	-9.24427
▁večer	-9.24547
dvacet	-9.24613
pokoj	-9.2476
▁nových	-9.24849
▁dnešní	-9.24893
žení	-9.24909
▁dobré	-9.24917
▁výhod	-9.25158
kli	-9.25409
▁připraven	-9.25435
▁obr	-9.25435
▁možná	-9.25435
▁snímku	-9.25439
del	-9.25534
tvo	-9.25567
▁nep	-9.25632
▁Ž	-9.25712
len	-9.25729
▁oprav	-9.25867
▁náklady	-9.25882
zo	-9.25927
tem	-9.26017
▁tvrdí	-9.26042
▁materiál	-9.26077
zv	-9.26088
▁projev	-9.26163
▁stojí	-9.26205
▁přesto	-9.26336
▁rodin	-9.26388
vil	-9.26461
▁stejné	-9.26525
nos	-9.26579
▁malé	-9.268
▁prvním	-9.26804
▁správ	-9.26832
▁Me	-9.26953
vali	-9.26965
▁politické	-9.27088
▁titul	-9.27093
der	-9.27107
tivní	-9.27111
▁pořád	-9.27353
ským	-9.27384
ES	-9.2751
▁máme	-9.27546
▁La	-9.27583
ó	-9.27633
▁1993	-9.27638
▁děti	-9.2764
▁Ten	-9.27846
▁podporu	-9.27873
▁test	-9.28139
▁mohli	-9.28147
▁ztrát	-9.28201
▁ochran	-9.28205
▁měly	-9.28245
▁7	-9.2829
▁stud	-9.2838
▁získat	-9.28759
▁Praha	-9.2876
▁místní	-9.28782
▁cenu	-9.28845
ův	-9.2911
▁13	-9.2914
lep	-9.29229
▁Ti	-9.29243
graf	-9.29254
ovány	-9.29467
átor	-9.29558
bychom	-9.29709
▁bod	-9.29742
hn	-9.29796
▁určité	-9.29847
▁17	-9.29883
▁majetku	-9.29892
▁dokument	-9.29893
▁nakonec	-9.29893
▁států	-9.29979
▁osm	-9.30083
▁poměr	-9.30138
▁deseti	-9.30155
▁všechno	-9.30166
▁objev	-9.30182
▁těch	-9.30269
▁toto	-9.30285
▁Ha	-9.30411
▁rozhodl	-9.3047
▁nikdy	-9.30477
alo	-9.30563
ké	-9.30582
den	-9.30896
kor	-9.30952
išť	-9.31332
▁premiér	-9.31416
▁14	-9.31418
kládá	-9.3146
kami	-9.31566
▁25	-9.31584
▁střed	-9.31592
▁skončil	-9.31619
▁výši	-9.31626
▁Ze	-9.3188
jedná	-9.31937
▁podniků	-9.32021
▁porad	-9.32033
▁papír	-9.32214
▁ode	-9.32255
▁pár	-9.32279
▁9	-9.32417
▁fond	-9.32522
000	-9.32668
▁novin	-9.32725
▁souhlas	-9.32782
▁manžel	-9.32784
▁vliv	-9.32892
ance	-9.32899
▁dříve	-9.32917
NA	-9.33021
lem	-9.33214
▁příprav	-9.33377
▁dne	-9.33488
din	-9.33507
počíta	-9.33515
▁nového	-9.33536
nka	-9.33664
nic	-9.33713
CH	-9.3374
Š	-9.33842
▁akci	-9.33863
ici	-9.33943
▁sobotu	-9.33962
▁Prahy	-9.33963
▁vů	-9.33975
▁místě	-9.34023
▁možnosti	-9.34129
ovalo	-9.34208
▁zdá	-9.34219
▁vody	-9.34279
ností	-9.34316
▁nutné	-9.34559
▁lety	-9.34722
▁kdyby	-9.34726
▁stanov	-9.34812
tky	-9.3488
▁osobní	-9.34968
chází	-9.35004
lek	-9.35087
▁Jelcin	-9.35157
zení	-9.35178
▁efekt	-9.35309
ško	-9.35311
80	-9.35325
hle	-9.35333
ňuje	-9.3538
ct	-9.35694
▁post	-9.35707
▁nepře	-9.35784
držel	-9.3579
▁proč	-9.35869
▁starost	-9.35894
▁Cen	-9.36042
▁stavu	-9.36087
▁parlamentu	-9.36101
myšlen	-9.36229
▁zisk	-9.36374
▁účel	-9.36403
ření	-9.3673
lů	-9.36742
▁předseda	-9.36769
lid	-9.36837
▁svaz	-9.36898
▁ministerstva	-9.36975
▁všem	-9.37036
▁zemi	-9.37216
▁bychom	-9.37219
pit	-9.37313
uji	-9.37356
DA	-9.37396
▁telefon	-9.374
py	-9.37418
▁vítěz	-9.37567
ton	-9.3763
▁přece	-9.37689
fer	-9.37731
ence	-9.37797
▁Tato	-9.38187
▁informací	-9.38205
▁organizace	-9.38205
▁všichni	-9.38205
▁policie	-9.38205
▁samozřejmě	-9.3829
▁akce	-9.3833
▁potom	-9.3833
▁přístup	-9.38738
▁spojen	-9.38816
▁pokles	-9.38828
▁nikdo	-9.38835
▁Ku	-9.38848
▁jednot	-9.3886
▁můžeme	-9.39127
▁Rusk	-9.39161
hla	-9.39257
▁Není	-9.39306
▁poté	-9.39353
slav	-9.39416
▁Klaus	-9.39452
isté	-9.39488
▁hlavně	-9.39508
▁trval	-9.3958
▁poměrně	-9.39701
nebo	-9.39747
race	-9.39789
▁Kromě	-9.40081
▁nižší	-9.40081
▁českých	-9.40113
▁zas	-9.40281
▁vět	-9.40361
šli	-9.40415
vu	-9.40478
ivé	-9.40494
kovi	-9.40504
OS	-9.40513
▁věcí	-9.4061
▁sdružení	-9.40713
trochu	-9.40714
zdrav	-9.40717
počítá	-9.4072
šť	-9.40726
▁původní	-9.40766
▁doprav	-9.40768
▁dodal	-9.4077
▁8	-9.40782
▁schopn	-9.40797
▁dvěma	-9.40887
van	-9.40889
stran	-9.40919
ij	-9.40939
▁tvrd	-9.41004
port	-9.41125
▁prezidenta	-9.4134
▁něho	-9.41559
prve	-9.41605
▁příští	-9.41617
▁pu	-9.41783
▁prv	-9.41823
▁Br	-9.41839
▁SSSR	-9.41991
▁sobě	-9.4201
kat	-9.42219
icky	-9.42247
▁vys	-9.4235
▁Jana	-9.4242
prostřed	-9.42425
nc	-9.42467
▁cena	-9.42516
býval	-9.42522
▁200	-9.42527
jev	-9.42537
nci	-9.42581
▁prohlášení	-9.42636
▁Mezi	-9.42668
▁kap	-9.42709
▁50	-9.42935
▁her	-9.42939
▁zákazník	-9.42966
osud	-9.43065
▁podmínky	-9.43286
▁kromě	-9.43286
▁komise	-9.43287
▁Jestli	-9.43288
▁někdy	-9.43289
▁úvěr	-9.43296
stavit	-9.43314
▁Jako	-9.43415
tit	-9.43461
Ž	-9.43462
▁výrazně	-9.43528
ovaná	-9.43572
jící	-9.43598
par	-9.43831
ovy	-9.43859
▁Du	-9.43877
▁zásad	-9.43933
▁šéf	-9.4394
▁posl	-9.4398
OV	-9.44036
▁spoj	-9.44094
izace	-9.44158
ané	-9.44299
dním	-9.44331
▁budov	-9.44336
▁pís	-9.44347
▁základě	-9.44457
▁služeb	-9.44597
▁výroby	-9.44598
▁zemích	-9.4461
▁pre	-9.44794
ard	-9.44967
▁došlo	-9.45148
▁Evropské	-9.45152
jich	-9.45194
▁většina	-9.4526
▁čtenář	-9.4526
▁Morav	-9.45276
▁založen	-9.45354
▁vzor	-9.45436
cké	-9.45567
▁růst	-9.45889
▁čím	-9.45961
nické	-9.45962
ion	-9.46106
▁rád	-9.46201
▁dat	-9.46301
dla	-9.46354
ickou	-9.46414
▁důsled	-9.46452
▁Di	-9.46564
▁samostatn	-9.46597
▁hned	-9.46616
byl	-9.46726
▁Ar	-9.46898
bal	-9.46981
▁práv	-9.47001
▁místa	-9.47037
star	-9.47139
ostí	-9.47146
št	-9.47189
▁1991	-9.47273
▁peněz	-9.47274
▁tvoří	-9.47291
▁nejvyšší	-9.47409
▁host	-9.4751
▁dalším	-9.47544
čku	-9.47549
▁měst	-9.4755
▁miliard	-9.47645
▁šesti	-9.47647
▁pomoc	-9.47661
▁objekt	-9.47737
▁syn	-9.47765
ika	-9.4777
▁mnoha	-9.4779
cký	-9.47797
▁jich	-9.47805
▁vyz	-9.47879
▁soubor	-9.47885
▁výbor	-9.47901
▁tehdy	-9.47953
▁povrch	-9.47962
▁rozpočtu	-9.47965
▁jistě	-9.47968
▁života	-9.48025
▁pokus	-9.48058
▁uměl	-9.48135
▁sedm	-9.48351
19	-9.48416
lat	-9.48456
▁start	-9.48543
▁struktur	-9.48638
▁vysoké	-9.48639
▁bank	-9.4876
▁hry	-9.48918
▁samo	-9.48983
▁nepro	-9.48989
▁nějak	-9.49032
▁muž	-9.49065
▁český	-9.49179
▁dosavadní	-9.49328
▁vyhrál	-9.49328
▁vítězství	-9.49354
▁teď	-9.49369
žije	-9.4957
inu	-9.49586
▁pla	-9.49604
▁takový	-9.49636
▁div	-9.4967
mohlo	-9.49786
▁milionu	-9.49855
▁úřad	-9.49934
▁východní	-9.49965
▁prosince	-9.50022
▁uživatel	-9.50022
▁poprvé	-9.50028
▁ploch	-9.50032
▁prostředky	-9.50043
▁Čí	-9.50109
▁úkol	-9.5011
▁nebylo	-9.50141
▁rychlost	-9.50164
nky	-9.50164
▁Že	-9.50175
▁nena	-9.50222
proti	-9.50223
▁chtěl	-9.50288
▁členů	-9.50351
▁lev	-9.50483
mohla	-9.50486
▁polo	-9.50496
ismus	-9.50566
ismu	-9.50568
▁trest	-9.50591
▁konkrétní	-9.50722
▁unie	-9.50737
díky	-9.50865
▁neod	-9.50879
▁přijat	-9.50913
▁vznik	-9.51025
▁mal	-9.51048
▁40	-9.51097
▁žádný	-9.5123
ide	-9.51381
▁spolupráci	-9.51426
▁výsledky	-9.51426
znamenal	-9.51426
▁opatření	-9.51426
▁zůstal	-9.51432
▁úprav	-9.51432
▁teprve	-9.51453
▁disk	-9.5155
▁spor	-9.51563
▁podnikatel	-9.51572
óz	-9.5159
▁rozvoj	-9.51666
řad	-9.51684
▁Sta	-9.51807
▁malý	-9.51911
nk	-9.52101
oč	-9.52112
▁sezón	-9.52141
pas	-9.52235
▁světové	-9.5259
un	-9.52596
▁kal	-9.52633
dání	-9.52664
▁jejím	-9.52678
zem	-9.52716
▁ODS	-9.52807
▁prakticky	-9.52849
▁1994	-9.52849
ovaného	-9.52885
▁času	-9.52937
▁přenos	-9.52974
▁my	-9.53025
nec	-9.5303
▁vnitřní	-9.53033
▁skutečnost	-9.53204
lení	-9.53324
ke	-9.53427
▁hlediska	-9.53569
▁manažer	-9.53569
▁prostřednictví	-9.5357
▁výběr	-9.53577
vz	-9.53588
▁utkání	-9.53645
▁Tu	-9.5366
▁Roz	-9.53689
SK	-9.53847
▁mil	-9.5387
gan	-9.53898
tal	-9.53933
▁výraz	-9.54043
▁jenž	-9.54102
lék	-9.54158
▁působí	-9.54191
50	-9.54203
▁orgán	-9.54293
▁republice	-9.54293
pravidla	-9.54294
▁velice	-9.54308
▁vývoz	-9.54313
▁stál	-9.54352
▁celou	-9.54424
cím	-9.54442
rit	-9.54492
,5	-9.54535
ovými	-9.54537
stane	-9.5459
koliv	-9.54765
▁24	-9.54813
pustil	-9.54887
▁procenta	-9.54915
▁Kon	-9.54996
▁někdo	-9.55025
▁odhad	-9.55039
▁vzdálen	-9.55105
▁celkové	-9.5533
▁daně	-9.55341
tím	-9.5543
▁tříd	-9.55455
▁Be	-9.55472
▁ministra	-9.55492
▁Ru	-9.55509
▁dispozici	-9.55759
▁následující	-9.55759
▁fakult	-9.5576
▁souvislosti	-9.56106
W	-9.56109
▁auto	-9.56226
klo	-9.5623
▁stanoven	-9.56248
▁kterým	-9.5627
ění	-9.5629
ký	-9.56387
▁musel	-9.56457
plav	-9.56459
▁1990	-9.56499
▁mluvčí	-9.5652
▁typu	-9.56833
▁řadu	-9.57086
▁kvalit	-9.5714
▁čist	-9.57229
▁záměr	-9.57251
▁přechod	-9.57257
▁rámci	-9.5726
▁východ	-9.57321
▁nákup	-9.57361
▁ledna	-9.57496
▁prostě	-9.57596
▁Jen	-9.5778
▁postižen	-9.58006
▁nejméně	-9.58019
▁změny	-9.58044
▁cíl	-9.58105
▁podařilo	-9.58132
ickým	-9.58314
▁Pak	-9.58386
níků	-9.58444
▁proces	-9.58491
▁budeme	-9.58495
▁disku	-9.5851
▁připoj	-9.58695
íte	-9.5871
▁sestav	-9.58739
▁společné	-9.58924
▁mne	-9.5898
▁loni	-9.59053
▁roli	-9.59087
▁sebou	-9.59186
mar	-9.59433
▁Například	-9.59518
▁podnikání	-9.59572
ávají	-9.59657
▁Já	-9.5966
kázal	-9.59688
▁různé	-9.59699
▁automobil	-9.59739
▁tenis	-9.59883
čně	-9.60045
▁armád	-9.60066
▁princip	-9.60235
▁vládní	-9.6024
▁státy	-9.60246
dění	-9.60287
▁minulý	-9.60293
▁opravdu	-9.60341
▁sever	-9.60396
▁výzkum	-9.60397
eb	-9.6041
▁tolik	-9.60475
▁vln	-9.60485
▁výše	-9.60512
▁Jde	-9.60633
▁dostat	-9.60655
▁příklad	-9.60682
▁snah	-9.60709
▁čs	-9.60778
vají	-9.60877
stroj	-9.60898
▁právo	-9.60901
rak	-9.60935
▁funkci	-9.61063
▁miliónů	-9.61063
▁smlouvu	-9.61063
▁snaží	-9.6107
her	-9.61087
▁schopnost	-9.6109
▁nedávno	-9.61111
EN	-9.61137
▁příčin	-9.61176
▁Už	-9.61199
eta	-9.61302
šil	-9.61395
jak	-9.61444
denní	-9.61454
▁náš	-9.61524
▁zákaz	-9.61618
ík	-9.61653
▁volební	-9.61662
AN	-9.61785
▁doma	-9.61811
počátku	-9.61844
▁kandidát	-9.61844
▁termín	-9.61844
▁časopis	-9.61844
▁nárok	-9.61864
▁Dnes	-9.6199
part	-9.62094
jat	-9.62157
▁uveden	-9.62195
rem	-9.62228
▁zvýšení	-9.62241
pracuje	-9.62349
ební	-9.62372
▁národ	-9.62494
▁nájem	-9.62577
▁molekul	-9.62622
▁příležitost	-9.62632
▁okolí	-9.6264
▁ústav	-9.62672
▁věc	-9.62688
jdou	-9.62749
ať	-9.62823
▁Kdo	-9.62904
▁měsíců	-9.63017
▁průměrn	-9.63096
▁ministerstvo	-9.63425
▁zvláštní	-9.63425
▁koaliční	-9.63425
▁chtějí	-9.63426
▁pojištění	-9.6343
násob	-9.63478
▁dnech	-9.63556
▁ukázal	-9.63674
ger	-9.63683
▁prů	-9.63685
▁chování	-9.63935
hi	-9.64026
▁volb	-9.64072
trž	-9.64077
▁klid	-9.6412
pil	-9.64122
ujících	-9.64224
▁Windows	-9.64225
▁hvězd	-9.64225
▁jediný	-9.64244
▁bývalý	-9.64264
▁Zeman	-9.64267
▁Dr	-9.64297
▁předmět	-9.64312
kar	-9.64315
▁jiného	-9.64336
▁přednost	-9.6434
▁metrů	-9.64352
▁hotel	-9.64524
▁léč	-9.64549
▁dosáhl	-9.64554
▁dopis	-9.64584
▁středu	-9.64603
vát	-9.64626
▁úřadu	-9.64665
▁ekonomické	-9.64682
▁slova	-9.6469
antní	-9.6477
čné	-9.64783
padl	-9.64807
▁rady	-9.64829
▁postupně	-9.6485
tel	-9.64861
nictví	-9.64867
▁2.	-9.64884
▁hráčů	-9.6494
ina	-9.64946
▁zahraničních	-9.64954
▁PowerPoint	-9.65032
▁rozhovor	-9.65032
▁zpět	-9.65032
▁národní	-9.65077
▁společenství	-9.65093
▁pevn	-9.65175
▁Bar	-9.65499
▁objevil	-9.65521
stické	-9.65611
nů	-9.65688
▁vztah	-9.65691
dávají	-9.65763
▁podobně	-9.65848
und	-9.65881
▁Čech	-9.65896
▁Če	-9.66091
aly	-9.66346
šek	-9.66392
▁padesát	-9.66434
ena	-9.6659
▁nemusí	-9.66665
▁čeká	-9.66688
▁číslo	-9.66713
stává	-9.66775
▁MS	-9.66787
▁svazu	-9.66804
▁gen	-9.66827
áři	-9.66832
▁dal	-9.66864
▁kancelář	-9.66938
pul	-9.67287
▁Zde	-9.67378
▁neví	-9.67458
▁poslanců	-9.67491
▁přibližn	-9.67491
▁zástupce	-9.67491
▁klient	-9.67492
▁nadále	-9.67496
▁ročně	-9.67507
např	-9.67583
▁pracovníků	-9.67585
▁tržní	-9.67873
▁pacient	-9.6788
▁evropské	-9.67976
▁kulturní	-9.6809
▁Bude	-9.68103
▁obrat	-9.68152
▁odmítl	-9.68324
▁třicet	-9.68345
▁koncert	-9.68366
▁vede	-9.6839
▁vaše	-9.68484
volání	-9.68593
nského	-9.68764
elný	-9.68807
▁užit	-9.68861
▁každ	-9.68892
▁klubu	-9.69031
nějších	-9.69037
son	-9.69075
▁Většin	-9.69164
▁hospodářství	-9.69164
▁jazyk	-9.69164
▁nabídky	-9.69165
▁výrobní	-9.69165
▁hodně	-9.69175
▁lépe	-9.69199
▁podobné	-9.69209
ováním	-9.69408
▁tun	-9.69439
▁střel	-9.69545
▁počtu	-9.69962
▁22	-9.69968
▁umožňuje	-9.70012
puštěn	-9.70026
▁generální	-9.70097
▁podstatně	-9.70133
▁jenom	-9.70176
ených	-9.70226
razil	-9.70231
▁podniky	-9.70365
▁rozum	-9.70452
▁půd	-9.70569
▁jmen	-9.70597
▁týmu	-9.70645
▁přesně	-9.70708
▁počítač	-9.70829
▁70	-9.70843
▁považuje	-9.70867
▁vysoký	-9.70869
▁začíná	-9.70871
nové	-9.70909
▁předsed	-9.70916
▁hrál	-9.70928
▁musíme	-9.70962
▁olympijské	-9.71003
ros	-9.71008
áno	-9.7102
▁případech	-9.71041
▁potvrdil	-9.7107
▁vznikl	-9.71078
▁problémů	-9.71152
▁novou	-9.71165
▁říci	-9.71184
▁uzavře	-9.71214
tovat	-9.71251
▁městě	-9.71328
nému	-9.71408
SE	-9.71559
▁ekonom	-9.71561
hraje	-9.71576
▁Ra	-9.71666
onu	-9.71666
▁důchod	-9.71729
▁velikost	-9.71729
▁obvykle	-9.71729
▁oddělení	-9.71729
▁německý	-9.71738
▁sítě	-9.71755
ávat	-9.71808
íky	-9.71872
pír	-9.71891
▁sami	-9.71939
▁Hrad	-9.71943
▁českého	-9.72003
mor	-9.72022
▁pracovník	-9.72026
před	-9.7208
▁sport	-9.72085
▁fondu	-9.72118
▁banky	-9.7212
▁řada	-9.72165
jasn	-9.72172
30	-9.72296
▁pomoci	-9.72349
▁možností	-9.72408
kryt	-9.72434
▁řeč	-9.72453
▁vedle	-9.72461
▁občanů	-9.72541
▁fotbalist	-9.72558
▁kop	-9.7259
▁otázku	-9.72598
▁výrobků	-9.72598
půjč	-9.72603
▁neznám	-9.72627
▁ME	-9.72759
▁Ani	-9.72781
▁novinář	-9.72917
čních	-9.72924
cem	-9.72948
▁platit	-9.72989
▁průběhu	-9.73059
▁nebyla	-9.73161
cení	-9.73204
▁fotbal	-9.7323
▁politiky	-9.7325
rab	-9.73311
▁jiný	-9.73353
rd	-9.73397
▁stejn	-9.73404
▁nabízí	-9.73475
▁událost	-9.73475
▁vrchol	-9.73476
▁bohat	-9.73479
▁adres	-9.73492
▁export	-9.73497
▁příjem	-9.73533
elné	-9.7362
▁nemají	-9.73659
▁Bu	-9.7372
▁nějaké	-9.73785
▁zdrojů	-9.73822
▁miliardy	-9.73875
▁ryb	-9.73977
▁čem	-9.73992
▁Hol	-9.74098
sídl	-9.74105
▁kterém	-9.74127
vané	-9.74185
ováno	-9.74192
▁fyzik	-9.74212
▁ulici	-9.74224
▁mini	-9.74279
ložil	-9.74323
▁otázky	-9.7436
▁úrovni	-9.7436
▁otázka	-9.7436
▁autobus	-9.74361
▁celkem	-9.74361
▁reprezentant	-9.74361
▁chvíli	-9.74362
▁minulé	-9.74368
▁dotaz	-9.74393
▁Česká	-9.74395
▁klíč	-9.74412
▁takto	-9.7456
▁uvádí	-9.74588
▁slab	-9.74598
▁zájm	-9.74712
▁pozor	-9.74747
▁21	-9.74942
▁mimořádn	-9.75006
th	-9.75049
izaci	-9.75103
▁moderní	-9.75121
▁moci	-9.75158
▁mistrovství	-9.75253
▁předchozí	-9.75253
▁tvar	-9.75456
▁každém	-9.75484
▁postavení	-9.75498
zu	-9.75658
lka	-9.75745
▁objektů	-9.75854
▁potřebuje	-9.7587
▁stejný	-9.75888
▁Ni	-9.75896
▁úst	-9.75906
▁mistr	-9.75925
▁červen	-9.75965
▁lékař	-9.76044
▁znak	-9.76091
▁každé	-9.7612
▁energie	-9.76154
▁potravin	-9.76155
▁NATO	-9.76155
▁dětí	-9.76155
▁sportovní	-9.76156
▁zaměstnanců	-9.76157
▁Miloš	-9.76163
kombin	-9.76209
▁blok	-9.76217
▁výměn	-9.76223
LA	-9.76283
▁jednom	-9.76313
rp	-9.76368
sad	-9.76453
▁osmi	-9.76486
▁Sa	-9.76562
▁kterých	-9.76581
▁jaký	-9.76624
Dr	-9.7664
▁pozornost	-9.7664
plynul	-9.76768
▁názoru	-9.76771
dají	-9.76803
▁60	-9.76982
▁cestu	-9.77013
▁dvanáct	-9.77063
▁finále	-9.77064
▁Ber	-9.77068
▁parlament	-9.77084
měnit	-9.77148
čel	-9.77149
▁počítače	-9.77154
▁knih	-9.77183
leč	-9.77305
▁obor	-9.77308
▁společností	-9.77329
▁dohody	-9.77355
CE	-9.77385
▁listopadu	-9.77429
▁vybavení	-9.77586
▁setkání	-9.77671
roj	-9.77708
▁měsíce	-9.77726
▁měsíc	-9.77758
▁nikoli	-9.77769
měl	-9.77809
▁představuje	-9.77915
▁textu	-9.77946
▁Izrael	-9.77981
▁regul	-9.77982
▁centru	-9.77984
tah	-9.77989
týká	-9.77992
▁prostředků	-9.77994
▁Země	-9.78007
set	-9.7812
▁cizí	-9.78124
▁Ještě	-9.78138
▁čtvrtek	-9.78155
▁Tím	-9.78222
▁současně	-9.78241
▁PO	-9.78242
▁budoucí	-9.78316
▁sama	-9.78341
bil	-9.78361
▁řadě	-9.78398
▁obchodního	-9.78565
padá	-9.7866
sáhl	-9.78728
▁kolik	-9.78729
▁výrobky	-9.78907
šit	-9.78907
▁Navíc	-9.78907
▁OSN	-9.78915
▁Nyní	-9.78917
ěte	-9.78933
KO	-9.78974
vad	-9.79038
▁produkce	-9.79067
▁koupi	-9.79208
▁druhém	-9.79283
▁neděli	-9.79316
zní	-9.79423
▁data	-9.79429
▁(1	-9.79488
IS	-9.79494
▁Cel	-9.7952
▁zdroje	-9.79596
▁hlavním	-9.79611
▁atd	-9.79634
jímá	-9.79667
▁hrát	-9.79778
▁nemohl	-9.79782
▁Josef	-9.79841
▁federální	-9.79841
▁reklam	-9.79844
▁zasedání	-9.79856
▁těles	-9.79863
▁kterého	-9.79877
▁muset	-9.79883
▁sam	-9.79886
▁motor	-9.799
kům	-9.79903
ovce	-9.79919
▁pobyt	-9.79924
▁pra	-9.79936
▁dobrý	-9.79942
▁nebezpečn	-9.79944
▁skupina	-9.79947
lík	-9.7997
▁fin	-9.80038
▁strana	-9.80106
vádí	-9.80168
▁provozu	-9.80286
▁popis	-9.80296
▁skutečnosti	-9.80437
hlásil	-9.80461
ned	-9.80466
jet	-9.80506
kových	-9.80508
▁Pe	-9.80618
rád	-9.80781
▁speciální	-9.80785
▁oznámil	-9.80785
▁prezentace	-9.80785
▁začátku	-9.80785
▁kapacit	-9.80787
▁srovnání	-9.80787
▁spokojen	-9.80789
▁trans	-9.80789
▁třetin	-9.80789
front	-9.8079
▁postoj	-9.80818
▁úrok	-9.80851
▁tlak	-9.80932
▁podrob	-9.80941
ologie	-9.80972
▁smyslu	-9.81146
cházejí	-9.81146
▁součástí	-9.81267
čili	-9.81501
▁hodnoty	-9.81553
jedna	-9.8156
▁použití	-9.81564
▁teorie	-9.81737
▁1989	-9.81737
▁přízniv	-9.81737
▁přírodní	-9.81742
▁poslanec	-9.81744
▁buď	-9.81752
▁privatizace	-9.81752
▁strom	-9.81808
▁apod	-9.81811
▁akcií	-9.81826
▁výboru	-9.81833
▁útok	-9.81888
TA	-9.81931
LE	-9.81999
OR	-9.8205
▁kvalitní	-9.8206
▁jasné	-9.82148
taj	-9.82148
▁kapitál	-9.82221
třech	-9.82309
skal	-9.82321
obec	-9.82449
▁škod	-9.825
ler	-9.82572
▁plně	-9.82616
▁stal	-9.82674
psat	-9.8273
▁Jedno	-9.8278
▁konci	-9.82795
▁ostrov	-9.82882
stál	-9.82979
▁Hor	-9.82993
ejte	-9.82993
▁těm	-9.83026
▁domů	-9.83142
▁závěr	-9.8315
▁dostane	-9.83228
▁bran	-9.83277
ška	-9.83314
▁našem	-9.83351
níky	-9.83393
sed	-9.83414
kraji	-9.83422
▁přesvědčen	-9.83448
rovná	-9.8348
▁jednotlivé	-9.83487
▁možno	-9.83491
▁Američan	-9.83669
▁Někter	-9.83669
▁zdravotnictví	-9.83669
▁veřejné	-9.83669
▁variant	-9.8367
▁umění	-9.83673
▁tuzemsk	-9.83679
▁Martin	-9.83689
▁objektu	-9.83771
▁školy	-9.83774
▁Ivan	-9.83776
▁Star	-9.83787
▁zvolen	-9.83791
▁přiče	-9.83868
▁jiným	-9.84074
drží	-9.84075
▁agent	-9.84125
ozi	-9.8417
▁dopravy	-9.84214
▁student	-9.84355
▁obchodu	-9.84437
LI	-9.84501
▁údaje	-9.84561
▁technik	-9.84646
▁rozhodující	-9.8465
▁respekt	-9.8465
▁gól	-9.8465
▁nebezpečí	-9.84651
▁podobě	-9.84659
▁Pavel	-9.84664
produkt	-9.84711
▁Bylo	-9.84742
▁celého	-9.84848
▁investice	-9.84926
▁Podobn	-9.84937
▁noci	-9.85043
▁nějaký	-9.85047
▁opak	-9.85064
▁státního	-9.85088
▁ostatních	-9.85136
▁kultury	-9.85244
▁řad	-9.85329
RO	-9.85336
▁práva	-9.8543
vláště	-9.85432
užit	-9.85461
▁vzájemn	-9.85531
slyš	-9.85575
▁Ca	-9.85614
▁druh	-9.85639
▁žádost	-9.8564
▁jízd	-9.85665
pětí	-9.85714
▁aktivit	-9.8578
ativní	-9.85809
▁společně	-9.85816
vykl	-9.85849
dis	-9.85889
píše	-9.85957
▁soutěže	-9.86021
▁snadno	-9.86052
▁spojení	-9.86059
▁telefonní	-9.86088
▁nová	-9.86092
▁politických	-9.86098
▁Kar	-9.86159
Ř	-9.8621
plnění	-9.86233
▁typ	-9.8626
▁záznam	-9.8633
ovské	-9.86372
▁smrti	-9.86455
bezpeč	-9.86528
▁televizní	-9.8664
▁jméno	-9.8664
▁fyzick	-9.8664
▁klasick	-9.86657
ins	-9.86679
▁průmysl	-9.86796
▁Proč	-9.8682
cího	-9.86836
díl	-9.86837
▁Toto	-9.86997
ňování	-9.87031
věří	-9.87083
kají	-9.87083
procesor	-9.87194
▁zájmu	-9.87252
▁tisíce	-9.87294
AV	-9.87636
▁předpoklad	-9.8765
▁John	-9.87651
▁Rakousk	-9.87652
svoji	-9.87656
▁snímek	-9.87656
▁hnutí	-9.87699
▁Stejn	-9.87711
▁zdraví	-9.87824
▁Ří	-9.87868
▁vidí	-9.87898
▁nejvíce	-9.87914
▁styl	-9.87946
bytek	-9.87969
▁lidi	-9.88015
▁vytvoření	-9.88128
▁23	-9.88141
IN	-9.88328
▁důvodů	-9.88468
ckého	-9.88489
kám	-9.885
▁dané	-9.88503
▁vzhledem	-9.88556
rovna	-9.88562
▁Jaroslav	-9.8867
▁motiv	-9.88672
▁náročn	-9.88674
AD	-9.8872
▁grafick	-9.88727
▁jisté	-9.88736
▁pás	-9.88762
ovský	-9.88883
ER	-9.88977
▁náhod	-9.89048
psal	-9.89422
▁ročník	-9.89432
▁mužů	-9.89441
ben	-9.89521
bral	-9.89529
faktor	-9.89566
▁plné	-9.8961
▁velkou	-9.89611
▁celkov	-9.89636
▁region	-9.89668
▁signál	-9.89701
▁zvýšil	-9.89702
▁hokej	-9.89702
▁těžko	-9.89704
▁planet	-9.89713
▁okolo	-9.89716
▁umístěn	-9.89738
▁hráči	-9.89738
▁placen	-9.89739
▁předem	-9.89782
řitom	-9.89796
▁podobný	-9.89811
▁daleko	-9.89898
▁pocit	-9.8993
mět	-9.90142
▁spíš	-9.90261
▁slib	-9.90454
však	-9.90685
▁Český	-9.90733
▁Maďar	-9.90743
▁náměstí	-9.90743
▁zaměstnavatel	-9.90743
▁zástupci	-9.90743
▁kontakt	-9.90743
▁přátel	-9.90756
▁někteří	-9.90757
▁delší	-9.90758
▁trvá	-9.90785
▁zaměstnání	-9.908
▁září	-9.90807
▁kilometrů	-9.90857
dali	-9.90889
▁rukou	-9.9091
▁obsahuje	-9.90996
▁zvyk	-9.91052
net	-9.91077
TI	-9.91213
▁pokut	-9.91231
▁hru	-9.91234
▁soudu	-9.91372
▁Ře	-9.91375
▁nástroj	-9.9148
▁Bez	-9.91529
▁Hr	-9.91533
▁Mal	-9.91577
MI	-9.91616
▁dovoz	-9.91694
▁Karlov	-9.91705
▁věku	-9.91771
▁proměn	-9.91784
▁výsledek	-9.91796
▁určitý	-9.91796
cházet	-9.91796
▁cestovní	-9.91797
▁očekává	-9.91809
▁smysl	-9.91812
▁1,	-9.91895
▁zkušenost	-9.91898
▁tvář	-9.91903
▁Spo	-9.91996
▁hodiny	-9.92015
▁ředitele	-9.92169
▁produk	-9.92204
▁obvod	-9.92209
▁druhů	-9.92249
▁přišel	-9.92279
▁koncem	-9.92283
▁mohly	-9.92293
stávají	-9.92327
▁hmot	-9.92393
rez	-9.92417
▁oboru	-9.92429
▁odst	-9.925
▁Slov	-9.92535
▁barev	-9.92557
kovou	-9.92645
▁poně	-9.92647
ávání	-9.92791
atmosfér	-9.92859
▁nejbližší	-9.92859
▁patnáct	-9.92859
▁Olomouc	-9.92859
▁aplikace	-9.92859
▁existuje	-9.92859
▁podmínek	-9.92859
▁symbol	-9.92859
▁nebudou	-9.92861
▁zůstává	-9.92862
▁Může	-9.92863
▁dnů	-9.92931
▁česko	-9.92943
▁zkušenosti	-9.92979
▁jednotliv	-9.92983
▁koalice	-9.93137
CI	-9.93277
▁Kčs	-9.93296
▁olympijský	-9.9332
▁objekty	-9.93345
▁roční	-9.93361
▁rizik	-9.93399
zoval	-9.93413
▁každého	-9.93529
▁hospodářské	-9.93621
pek	-9.93666
EL	-9.93668
▁NE	-9.93815
▁nedostat	-9.93848
▁festival	-9.93935
▁úroveň	-9.93935
▁dospěl	-9.93935
▁Hlavní	-9.93935
▁památ	-9.93936
▁starší	-9.93947
▁výnos	-9.93958
▁stavební	-9.93985
▁způsobil	-9.93997
▁formul	-9.93999
▁tady	-9.94039
▁společný	-9.94047
▁osobnost	-9.941
slovensk	-9.94293
ung	-9.94306
▁minulosti	-9.94351
HO	-9.94406
▁Bud	-9.94491
▁aut	-9.94504
▁případně	-9.94532
ckých	-9.94572
▁Char	-9.94596
▁znalost	-9.94698
▁původ	-9.94705
níku	-9.949
▁prac	-9.94955
ivost	-9.94956
▁poslanci	-9.95022
▁restaur	-9.95022
▁pátek	-9.95022
▁existují	-9.95022
▁rozsah	-9.95023
▁praxi	-9.95025
▁soukrom	-9.95034
▁běžné	-9.95043
▁ekologick	-9.95086
▁Přes	-9.9509
▁Brně	-9.95124
▁Jeden	-9.95171
▁určitě	-9.95247
▁Každý	-9.95265
▁hrad	-9.95497
NI	-9.95583
▁příslušn	-9.95591
▁německé	-9.95654
ble	-9.95662
▁Pan	-9.95729
▁prvního	-9.95827
▁Fr	-9.95853
▁kraj	-9.95905
▁sklad	-9.95923
ovaným	-9.96021
KA	-9.96096
▁důležité	-9.96121
▁vidět	-9.96121
▁šanci	-9.96121
▁rekord	-9.96122
▁příkaz	-9.96128
▁přijal	-9.96169
pustit	-9.96256
boj	-9.9654
▁smí	-9.96577
▁lékaře	-9.96603
▁oblast	-9.96606
▁obrovsk	-9.96618
▁slavn	-9.96827
▁cest	-9.96857
EM	-9.96929
ON	-9.97095
▁zvířat	-9.97232
▁výrobce	-9.97232
▁návrat	-9.97232
▁uvědom	-9.97232
▁Musí	-9.97252
▁síly	-9.97263
▁krajin	-9.97297
▁volbách	-9.97312
▁hráče	-9.97344
▁starý	-9.97359
▁odpovídá	-9.97371
▁nájemné	-9.97374
▁světový	-9.97449
▁stačí	-9.97459
▁července	-9.97466
▁léta	-9.97468
▁komor	-9.97493
▁nikoliv	-9.97552
wa	-9.97566
áni	-9.97589
▁kvality	-9.97592
vající	-9.97617
pel	-9.97646
▁dny	-9.97818
cházející	-9.97866
stru	-9.98071
▁mám	-9.98206
▁Německa	-9.98215
▁elektron	-9.98216
▁změnit	-9.98268
▁hráč	-9.9835
▁týdne	-9.98355
▁hromad	-9.98355
▁zemřel	-9.9836
raději	-9.98374
▁mikro	-9.98396
▁konečn	-9.98403
▁prodeje	-9.98443
▁jediné	-9.9845
▁knihy	-9.9845
▁Nové	-9.98479
▁Slav	-9.98604
pořád	-9.98624
▁voleb	-9.98647
▁podstatě	-9.9867
lib	-9.98686
▁zranění	-9.98863
kový	-9.98882
▁nákladů	-9.98895
▁tisku	-9.9899
▁záležitost	-9.99
AR	-9.9911
ROM	-9.99115
áci	-9.99154
pře	-9.9934
▁Ministerstv	-9.99492
▁analýz	-9.99492
▁oprávněn	-9.99492
▁technologie	-9.99492
▁víkend	-9.99492
▁výrobu	-9.99492
▁vzduch	-9.99493
▁tepla	-9.99498
stoupit	-9.99499
▁představitelé	-9.99499
▁obviněn	-9.99501
▁vrátil	-9.99527
▁úplně	-9.99535
▁investiční	-9.99558
▁dělat	-9.99602
har	-9.99662
▁objem	-9.99685
▁Fran	-9.99708
▁zkouš	-9.99736
▁35	-9.99748
bře	-9.99757
▁členy	-9.99811
▁rozšíření	-9.99818
▁přehled	-9.99871
▁druhou	-9.99875
▁Již	-9.99945
řízení	-10.0017
pád	-10.0023
▁zákazníků	-10.0039
vest	-10.0044
▁jakým	-10.0046
oři	-10.006
▁družstev	-10.0064
▁příspěvk	-10.0064
▁zásob	-10.0064
▁nezbytn	-10.0064
▁park	-10.0064
▁techniky	-10.0065
▁síť	-10.0066
stoupí	-10.0067
▁doba	-10.0075
▁dějin	-10.0087
nický	-10.0094
▁vývoje	-10.0096
▁omezen	-10.0102
▁míry	-10.0102
▁celá	-10.0104
▁technické	-10.0104
volal	-10.0112
▁seznam	-10.0116
▁liber	-10.0118
▁zprávy	-10.0125
▁staré	-10.0129
▁použit	-10.0131
▁čin	-10.0141
▁podnikatele	-10.0146
▁Nad	-10.0152
bili	-10.0154
značně	-10.016
▁činí	-10.0163
▁90	-10.0165
okres	-10.0168
▁pochyb	-10.0169
▁Nový	-10.0173
▁kola	-10.0174
▁scén	-10.0176
▁olympiád	-10.018
▁vytvořit	-10.018
▁kód	-10.0181
▁úspor	-10.0181
▁všeobecn	-10.0181
izovat	-10.0183
▁fotograf	-10.0183
▁studiu	-10.0184
▁uložen	-10.0185
▁dvakrát	-10.019
▁Ústav	-10.019
jedno	-10.02
▁drobn	-10.0205
klád	-10.0205
▁drah	-10.0209
▁volby	-10.0217
▁chcete	-10.0222
▁No	-10.0222
skoro	-10.0224
▁Lib	-10.0237
▁500	-10.0241
▁vlastnosti	-10.0256
istů	-10.0269
může	-10.0273
▁podnikatelů	-10.0288
▁financí	-10.0298
▁Španěl	-10.0298
▁zjistil	-10.0298
kázat	-10.0298
▁Františ	-10.0299
▁Internet	-10.0299
▁neroz	-10.03
▁dítě	-10.0305
▁Kdyby	-10.0314
▁Vol	-10.0315
▁konečně	-10.0336
▁dvaceti	-10.036
▁soupeř	-10.0367
60	-10.0373
▁vzpomín	-10.0374
ovanou	-10.0374
▁bytů	-10.0376
NO	-10.0378
▁pravidel	-10.0395
▁Asi	-10.04
rám	-10.0413
▁SR	-10.0416
▁ruské	-10.0416
▁federace	-10.0417
▁firmě	-10.0417
▁maximáln	-10.0417
▁výsledků	-10.0417
▁zpracování	-10.0417
▁použít	-10.0417
▁Všechny	-10.0417
▁širok	-10.0418
▁Její	-10.0418
▁tradic	-10.0419
▁současnosti	-10.042
▁Rozhod	-10.0422
▁Svět	-10.0423
zhledem	-10.0431
▁evropských	-10.0431
▁jít	-10.045
▁domu	-10.0452
▁včerejší	-10.0457
▁staro	-10.046
▁hranice	-10.0476
▁klima	-10.0484
▁náklad	-10.0487
JE	-10.0487
▁obrany	-10.0491
▁fotbalové	-10.0491
▁probíh	-10.0504
vnitř	-10.0507
▁bodů	-10.0522
dával	-10.0528
▁nerv	-10.0532
▁Společenství	-10.0538
▁Vladimír	-10.0538
▁investor	-10.0538
▁nejlépe	-10.0538
▁Právě	-10.0538
▁zbraní	-10.0538
▁sekund	-10.0538
▁relativn	-10.054
▁bezpečnostní	-10.054
▁Německu	-10.0542
▁vojenské	-10.0545
▁realiz	-10.0545
▁Běh	-10.0546
▁kvalifik	-10.0557
▁pravděpodobně	-10.0562
▁původně	-10.0563
▁Kub	-10.0565
▁návrhu	-10.0565
▁Měl	-10.0574
tav	-10.0574
oma	-10.0581
dělal	-10.0581
▁loňské	-10.0585
▁průmyslu	-10.0589
▁stanic	-10.059
▁Hus	-10.0591
▁cílem	-10.0596
▁míru	-10.0596
▁dokázal	-10.0598
▁amerických	-10.0598
▁Firma	-10.0604
rozměr	-10.0606
▁integr	-10.061
land	-10.0625
ickém	-10.0632
▁někter	-10.0636
bírá	-10.0645
▁hodnot	-10.0646
přes	-10.0652
▁dlouhé	-10.066
▁předpokládá	-10.066
▁objeví	-10.066
▁udělat	-10.066
▁dokáže	-10.066
▁formát	-10.0661
▁patrně	-10.0663
MU	-10.0667
rej	-10.0678
OU	-10.0681
RU	-10.0693
10	-10.0694
▁změnil	-10.0697
DE	-10.0698
▁My	-10.07
sadil	-10.0702
▁charakter	-10.0703
▁silnic	-10.0707
▁Fin	-10.0722
▁sněmovny	-10.0725
▁vhodné	-10.0726
bývají	-10.0733
▁kurz	-10.0748
▁zajímav	-10.0749
▁roze	-10.0756
▁šíř	-10.0774
▁komunik	-10.0779
▁slovo	-10.0781
▁domácnost	-10.0783
▁informační	-10.0783
▁využívá	-10.0783
▁hovoří	-10.0783
▁subjekt	-10.0783
▁čísla	-10.0783
▁využití	-10.0783
▁brzy	-10.0783
▁kanál	-10.0786
▁pozná	-10.0788
▁možný	-10.0792
▁pravda	-10.0798
LO	-10.0807
▁Ke	-10.0823
▁osoby	-10.0829
▁demokrat	-10.084
pak	-10.0868
▁těmi	-10.0874
▁rokem	-10.0879
▁Japonsk	-10.0881
bere	-10.0887
▁veřejnosti	-10.0898
▁dovolenou	-10.0908
▁místopředsed	-10.0908
▁nemohou	-10.0908
▁většinu	-10.0908
▁rezerv	-10.0908
▁schválen	-10.0908
▁jinde	-10.0908
▁podzim	-10.0908
▁péče	-10.0908
▁vědět	-10.0909
▁Profit	-10.0909
nova	-10.0909
▁oceán	-10.091
▁proud	-10.091
▁26	-10.091
▁začne	-10.0912
DO	-10.0925
▁růstu	-10.0927
▁ženy	-10.0931
▁prostoru	-10.0938
▁vládě	-10.0943
▁zisku	-10.0957
dělit	-10.0976
▁lidský	-10.0981
▁národního	-10.0984
▁témat	-10.0986
▁denně	-10.0988
▁kolo	-10.099
ejme	-10.0993
▁takovou	-10.0996
▁Chorvatsk	-10.0998
ista	-10.1
tion	-10.1006
▁Sam	-10.1008
▁ústavu	-10.1011
▁čele	-10.1027
▁Kol	-10.103
▁pokračovat	-10.1035
▁sluneční	-10.1035
▁podepsal	-10.1035
▁pozadí	-10.1035
▁látky	-10.1037
▁posíl	-10.1038
▁2000	-10.104
▁nechce	-10.104
▁kruh	-10.1044
▁veřejnost	-10.1045
hel	-10.1053
ecká	-10.1064
▁vědecké	-10.1064
▁snížení	-10.1066
▁New	-10.1067
▁severní	-10.1076
▁II	-10.1076
▁vytvořil	-10.1077
▁potřebné	-10.108
▁mění	-10.1082
loží	-10.1084
▁dát	-10.1096
▁rada	-10.1099
kan	-10.1106
▁stala	-10.1115
▁současn	-10.1119
ičky	-10.1124
▁Par	-10.1129
▁volné	-10.1131
▁prací	-10.1143
▁účt	-10.1147
▁vlád	-10.1147
ňovat	-10.115
▁důležitý	-10.1163
▁UEFA	-10.1163
▁demokracie	-10.1163
▁hodnocení	-10.1163
▁oficiální	-10.1163
▁televizi	-10.1163
▁označil	-10.1163
▁potenciál	-10.1163
▁naprosto	-10.1163
▁důkaz	-10.1163
▁Spojený	-10.1164
▁Havel	-10.1164
▁kurs	-10.1165
▁nijak	-10.1165
▁zaměřen	-10.1167
kládat	-10.1169
▁cit	-10.1169
▁pojistné	-10.1171
▁okamžitě	-10.1177
▁doplň	-10.1183
▁ukazuje	-10.1183
▁Nez	-10.1188
▁příslušné	-10.1196
▁stalo	-10.1213
bývající	-10.1216
▁300	-10.1229
▁bezpečnosti	-10.1238
hodný	-10.1247
▁Ex	-10.1256
ona	-10.1257
ezi	-10.1259
▁zabývá	-10.1259
▁podstat	-10.1272
klep	-10.1275
bin	-10.1276
▁procesu	-10.1279
▁cesty	-10.128
NÁ	-10.1283
▁majetek	-10.1293
▁počasí	-10.1293
▁šedesát	-10.1293
▁řečeno	-10.1293
▁realit	-10.1294
▁protest	-10.1295
vrátit	-10.1295
dávat	-10.1298
▁novel	-10.1308
tický	-10.1309
▁dokonč	-10.1311
▁nebyly	-10.1316
kovat	-10.1325
▁členové	-10.1327
ovského	-10.133
ěji	-10.1331
▁téma	-10.1335
▁28	-10.1342
▁potřeby	-10.1351
▁vytvořen	-10.1362
mořsk	-10.1366
▁stanice	-10.1367
▁údaj	-10.1379
▁kanceláře	-10.138
▁standard	-10.1398
RE	-10.14
leté	-10.1401
▁body	-10.1403
▁Česko	-10.1404
▁27	-10.1404
demokratick	-10.1418
▁teplo	-10.1423
▁onemocnění	-10.1424
▁požadavky	-10.1424
▁rozhodně	-10.1424
▁příjmy	-10.1424
▁názvem	-10.1424
▁učitel	-10.1424
▁vzniku	-10.1429
▁lidem	-10.1439
▁vládu	-10.144
▁dosáhnout	-10.1442
▁Ben	-10.1453
▁řady	-10.1456
▁získá	-10.1459
běhl	-10.1459
▁politik	-10.146
▁lékaři	-10.1463
▁nehod	-10.1463
▁nezávisl	-10.1477
▁Nová	-10.1477
▁zahájení	-10.149
vel	-10.1491
MA	-10.1494
▁radi	-10.1498
▁ekonomiky	-10.1518
▁systémů	-10.1523
staví	-10.1537
ovu	-10.1538
▁dodává	-10.1539
bla	-10.1546
▁hlavního	-10.1547
▁dvoj	-10.1554
▁Svobod	-10.1558
▁funkcí	-10.1558
▁konference	-10.1558
▁televize	-10.1558
▁Slovensku	-10.1558
▁Dva	-10.1558
▁vánoční	-10.1558
▁policejní	-10.1559
▁Novotn	-10.1559
▁buňk	-10.1559
▁ligy	-10.1559
▁odchod	-10.1559
▁chlad	-10.1573
kládání	-10.1577
▁viděl	-10.1584
▁nejde	-10.1586
rst	-10.1586
▁odborné	-10.1588
▁vztahu	-10.1593
▁právnick	-10.1596
▁Státní	-10.1607
▁celém	-10.1609
▁výš	-10.1612
▁vybaven	-10.1615
▁soutěž	-10.1616
VA	-10.1624
▁Velk	-10.1637
▁mechaniky	-10.1639
▁jednak	-10.164
▁krátk	-10.1643
▁společného	-10.1646
▁jednat	-10.1659
▁odpad	-10.1659
volat	-10.166
▁Prezident	-10.1693
▁dodavatel	-10.1693
▁poskytuje	-10.1693
▁zásah	-10.1693
▁Československu	-10.1693
▁připravil	-10.1693
▁příbuzn	-10.1693
▁nezaměstnanost	-10.1693
▁zločin	-10.1693
▁vnitra	-10.1694
▁velká	-10.1695
▁zákony	-10.1698
vedou	-10.1705
▁troj	-10.1706
▁aktiv	-10.1714
▁Společnost	-10.1714
▁pole	-10.1715
▁nechal	-10.1721
věřil	-10.1734
kyně	-10.1734
▁přístupu	-10.1735
▁sbír	-10.174
▁radost	-10.1745
▁druhá	-10.1764
▁zvuk	-10.1768
▁druhého	-10.1778
▁totem	-10.178
▁rychlostí	-10.1789
mark	-10.1804
▁Velké	-10.1805
▁povinnost	-10.1805
něk	-10.1807
▁Aby	-10.1807
▁map	-10.1815
▁soused	-10.1815
EC	-10.1825
▁Vše	-10.1825
ick	-10.1826
▁posun	-10.1827
▁zobraz	-10.1828
▁řekla	-10.1828
▁Francouz	-10.183
▁Olymp	-10.183
▁kláves	-10.183
▁parametr	-10.183
▁servis	-10.183
▁zemědělství	-10.183
▁Sovětské	-10.183
▁spotřebitel	-10.183
▁Belgi	-10.183
▁zákoníku	-10.183
jedině	-10.1831
▁ohledu	-10.1833
▁látek	-10.1833
▁zaplatí	-10.1833
▁měsících	-10.1834
▁škody	-10.1835
▁desítky	-10.1836
▁najít	-10.1838
▁Čechách	-10.1839
▁zub	-10.1848
▁hotov	-10.1853
▁češt	-10.1859
▁Atlantě	-10.1863
dent	-10.1866
▁lékařů	-10.1872
▁Per	-10.1875
▁hladin	-10.1878
▁Oba	-10.1878
▁vodní	-10.1882
▁myslí	-10.1885
▁parlamentní	-10.1887
▁druhu	-10.1891
▁závěru	-10.1896
brž	-10.1896
sát	-10.1897
▁vydání	-10.1905
▁jinou	-10.191
86	-10.1935
šp	-10.1938
▁město	-10.194
▁takového	-10.1946
▁napsal	-10.1948
odpovědn	-10.1951
znamená	-10.1954
dané	-10.1957
árně	-10.1961
prázdn	-10.1962
▁akt	-10.1967
hem	-10.1968
▁distribu	-10.1969
▁hudební	-10.1969
▁tradiční	-10.1969
▁ustanovení	-10.1969
▁výrobců	-10.1969
▁cyklu	-10.1969
▁schopen	-10.1969
▁uplatnění	-10.1969
▁těžký	-10.1969
▁Francie	-10.1969
▁nabídku	-10.1969
▁Národní	-10.1969
▁snímků	-10.1969
▁pořadatel	-10.1969
▁nápad	-10.1977
▁vlast	-10.1979
▁objektiv	-10.1981
40	-10.1982
▁souboru	-10.1983
▁dalšího	-10.1992
▁Jin	-10.1998
méně	-10.1998
▁současný	-10.2003
▁150	-10.2006
▁nově	-10.2009
▁hranic	-10.2009
pustí	-10.2012
▁státech	-10.2015
řka	-10.2016
ologické	-10.2022
▁ráno	-10.203
▁ulic	-10.2037
▁zvýšen	-10.2038
▁přijde	-10.2052
48	-10.2067
▁zákonů	-10.2075
▁ekonomik	-10.2077
zemní	-10.2078
▁správy	-10.208
věřit	-10.2092
▁výběru	-10.2108
▁míč	-10.2108
OH	-10.2109
▁těžké	-10.2109
▁využít	-10.2109
▁rozpočet	-10.2109
▁expert	-10.211
▁přijetí	-10.211
▁hodlá	-10.211
▁působení	-10.2112
▁odměn	-10.2112
▁řešit	-10.2112
▁Západ	-10.2113
▁Vlast	-10.2116
iletý	-10.2116
▁tentokrát	-10.2118
▁školství	-10.212
▁převážně	-10.2121
▁zajistit	-10.2121
▁loňsk	-10.2129
bíd	-10.2131
▁způsoben	-10.2137
▁Ste	-10.2138
vláda	-10.2147
▁vyplývá	-10.215
▁Kam	-10.2151
▁pořadí	-10.2154
▁Takže	-10.2156
▁daní	-10.2156
šky	-10.2157
telné	-10.2161
▁vysokou	-10.2162
▁nim	-10.2164
▁částky	-10.217
čila	-10.2174
▁Mnoh	-10.2176
▁okamžiku	-10.2181
▁přístroj	-10.2184
▁seznamu	-10.2188
▁domov	-10.2189
▁demokratické	-10.2193
AL	-10.2203
▁smrt	-10.2206
▁takovém	-10.2212
▁uvaž	-10.2212
▁slovenské	-10.2221
▁Slovensk	-10.2227
munist	-10.2242
▁nesmí	-10.2246
▁speciali	-10.225
▁jiná	-10.2251
▁kritéri	-10.2252
▁nepříjemn	-10.2252
▁bohužel	-10.2252
▁družstva	-10.2252
▁nejrůznější	-10.2252
▁spolupráce	-10.2252
▁povolení	-10.2252
dostatečně	-10.2253
▁směrem	-10.2253
▁Mezinárodní	-10.2253
řídil	-10.226
▁Inter	-10.2263
▁místech	-10.2279
▁udělal	-10.2285
▁trestní	-10.2286
▁společensk	-10.2289
▁cestou	-10.2296
▁chybí	-10.2302
▁údajů	-10.2305
▁dopravní	-10.2313
reform	-10.2321
▁začali	-10.2322
▁prost	-10.2322
▁moře	-10.2323
▁ceně	-10.2332
ovky	-10.2337
▁městské	-10.2338
hřeb	-10.2349
▁chtěli	-10.235
▁400	-10.2352
▁Německ	-10.2364
