<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.74167
,	-3.31863
.	-3.46517
▁a	-4.39169
▁v	-4.45252
a	-4.54715
▁se	-4.55838
▁na	-4.66686
u	-4.70315
m	-4.73997
i	-4.89527
y	-4.91514
ch	-4.95124
▁je	-5.08346
ho	-5.24064
▁"	-5.26827
▁z	-5.31192
▁s	-5.32143
▁že	-5.33634
e	-5.5117
o	-5.52183
á	-5.5596
▁do	-5.58143
▁o	-5.58737
ou	-5.62414
í	-5.70687
s	-5.74224
▁pro	-5.76844
em	-5.77437
é	-5.7989
▁za	-5.8122
ě	-5.82952
▁-	-5.85222
▁po	-5.91395
▁k	-5.9479
t	-5.99546
ů	-6.01648
▁to	-6.04499
▁V	-6.05965
to	-6.06648
▁(	-6.07214
▁ve	-6.07606
ž	-6.10687
▁i	-6.13502
▁by	-6.17105
mi	-6.20725
▁ale	-6.27074
>	-6.28685
ý	-6.31454
▁si	-6.36089
▁od	-6.40504
▁jsou	-6.46228
▁jako	-6.48968
▁při	-6.49636
▁které	-6.51387
ní	-6.53285
ých	-6.56029
)	-6.58185
▁však	-6.59187
▁:	-6.62335
▁tak	-6.64108
z	-6.64282
▁ne	-6.64316
▁který	-6.70782
me	-6.74363
l	-6.7484
▁S	-6.76118
ně	-6.79013
▁nebo	-6.79037
▁jeho	-6.79919
v	-6.80916
▁bude	-6.81028
p	-6.81595
x	-6.82658
?	-6.8324
d	-6.85566
▁jen	-6.86896
r	-6.87666
te	-6.87673
▁Po	-6.89279
ce	-6.90503
▁A	-6.91664
▁vy	-6.94231
k	-6.94384
▁než	-6.94958
▁má	-6.96423
▁před	-6.97833
ka	-6.9996
▁Na	-7.00378
▁už	-7.01886
▁aby	-7.03304
▁byl	-7.05112
▁jejich	-7.07043
▁jak	-7.07199
▁jsem	-7.08371
▁být	-7.08601
▁až	-7.09334
mu	-7.1217
▁Z	-7.1295
▁která	-7.13081
▁také	-7.13738
ové	-7.14859
ého	-7.15872
▁jsme	-7.17049
▁podle	-7.18106
▁<	-7.18188
▁Je	-7.19902
▁ze	-7.20326
li	-7.20955
na	-7.21176
la	-7.27753
▁O	-7.29167
▁co	-7.29781
ku	-7.29977
č	-7.30234
▁není	-7.30289
ky	-7.3071
ná	-7.31826
▁P	-7.32373
▁mezi	-7.32504
né	-7.32984
▁bylo	-7.33917
ech	-7.34138
ci	-7.34678
▁ani	-7.34882
▁či	-7.35249
▁své	-7.3636
▁ještě	-7.36418
▁již	-7.37665
▁když	-7.38498
▁může	-7.39327
▁K	-7.40867
▁byla	-7.41519
▁let	-7.41609
b	-7.41834
▁toho	-7.43673
n	-7.44565
kud	-7.45444
▁korun	-7.45688
ek	-7.46031
/	-7.47005
že	-7.48056
it	-7.50449
).	-7.50967
uje	-7.5193
cí	-7.5206
▁pak	-7.52129
ým	-7.52599
ovat	-7.533
▁další	-7.53372
▁kteří	-7.54154
▁kde	-7.54507
▁tím	-7.54776
š	-7.54794
ová	-7.55392
j	-7.56246
▁pře	-7.56644
▁té	-7.57348
le	-7.57405
▁více	-7.58362
▁To	-7.58632
lo	-7.59349
▁roku	-7.60632
▁první	-7.60677
▁tedy	-7.60888
▁pod	-7.61881
▁bez	-7.62413
st	-7.62494
c	-7.63767
nou	-7.64332
▁nich	-7.65319
ni	-7.67651
),	-7.67833
▁Ne	-7.68583
▁mají	-7.69833
en	-7.71669
▁tu	-7.72447
ách	-7.72885
-	-7.74431
▁roce	-7.74809
▁pouze	-7.75089
ň	-7.75277
▁musí	-7.754
▁tom	-7.76501
▁kdy	-7.76636
ný	-7.77803
▁Za	-7.77894
▁tomu	-7.78376
h	-7.79058
ze	-7.7971
al	-7.79998
▁ke	-7.8009
in	-7.80401
▁proto	-7.80592
▁M	-7.80668
▁li	-7.80706
▁budou	-7.82032
il	-7.82316
▁U	-7.82507
▁proti	-7.82558
▁I	-7.82899
▁třeba	-7.83396
ování	-7.83577
▁protože	-7.84222
f	-7.84368
▁totiž	-7.84957
ových	-7.8574
▁nás	-7.86381
▁lze	-7.87426
▁nad	-7.87939
ům	-7.88434
jí	-7.88688
ost	-7.90117
ovi	-7.90336
▁D	-7.90431
no	-7.90553
▁Pro	-7.91242
▁byly	-7.91925
▁její	-7.92201
▁měl	-7.92326
▁poslední	-7.92397
▁velmi	-7.92418
▁asi	-7.9268
▁řekl	-7.93469
▁zatím	-7.93567
▁roz	-7.95194
ří	-7.95422
g	-7.95589
ných	-7.95969
ské	-7.96818
▁J	-7.97365
ra	-7.9742
▁včera	-7.97708
ne	-7.98306
on	-7.98548
ře	-7.98679
po	-7.98775
▁Do	-7.99318
▁H	-7.99395
ta	-8.01412
▁ty	-8.01472
▁Podl	-8.02347
▁dnes	-8.02352
▁přes	-8.02955
▁firmy	-8.03109
ují	-8.03958
cích	-8.04013
▁dva	-8.04266
ři	-8.05067
co	-8.05082
▁Při	-8.05275
▁především	-8.05449
▁tisíc	-8.06537
▁vlastní	-8.06568
▁případě	-8.07928
ro	-8.08028
▁všech	-8.08521
▁'	-8.08819
ko	-8.09033
vá	-8.09549
▁například	-8.09576
▁nám	-8.11916
▁rok	-8.12295
▁době	-8.12538
lu	-8.12579
▁nyní	-8.12769
osti	-8.13526
▁mít	-8.13597
▁Ve	-8.14088
kou	-8.1485
▁tři	-8.15667
▁ji	-8.16035
▁procent	-8.16237
ř	-8.16508
ti	-8.16532
je	-8.17143
▁G	-8.17252
▁jim	-8.1774
▁lidí	-8.17744
▁společnosti	-8.17928
▁práce	-8.18158
ru	-8.18291
▁dvou	-8.18444
▁mohou	-8.18447
▁stále	-8.18666
vě	-8.1868
▁jeden	-8.18849
pl	-8.19031
▁těchto	-8.19369
▁ovšem	-8.19502
▁zda	-8.19517
▁všechny	-8.19818
at	-8.21968
▁několik	-8.22084
▁nej	-8.22285
ny	-8.22302
ový	-8.22967
or	-8.23009
el	-8.23853
▁kterou	-8.23881
er	-8.24171
▁což	-8.24264
▁T	-8.24474
▁něm	-8.25211
...	-8.25617
ov	-8.25702
ovou	-8.2624
či	-8.26593
▁tento	-8.26657
▁Co	-8.26667
se	-8.2695
ém	-8.27132
ly	-8.27542
va	-8.27694
právě	-8.27709
če	-8.27825
S	-8.28093
▁možné	-8.28954
da	-8.29753
▁České	-8.30027
▁Ale	-8.30279
▁nové	-8.30671
▁Jak	-8.30805
▁jde	-8.3095
▁dalších	-8.30986
cela	-8.31131
lí	-8.31467
ami	-8.32065
D	-8.3284
oval	-8.33015
▁měla	-8.33379
ými	-8.33447
▁ČR	-8.33523
▁kdo	-8.3363
▁Praze	-8.34299
▁B	-8.34379
M	-8.34583
▁jednání	-8.34669
▁Od	-8.34846
▁zejména	-8.34885
téměř	-8.35174
▁naše	-8.35374
▁zařízení	-8.35643
▁svou	-8.35804
ty	-8.36813
▁Proto	-8.37615
▁strany	-8.37832
T	-8.37892
▁L	-8.37893
▁prostředí	-8.39675
▁letech	-8.4041
▁sice	-8.40444
ově	-8.41103
▁dvě	-8.41333
▁Kdy	-8.41413
ích	-8.41596
▁svého	-8.41754
▁základní	-8.41851
čí	-8.42109
▁ob	-8.42565
▁větší	-8.42583
de	-8.42696
▁svých	-8.42823
ám	-8.43
tu	-8.43191
ská	-8.43521
děl	-8.43541
lá	-8.43565
▁možnost	-8.4362
spo	-8.43726
▁nejen	-8.43964
▁R	-8.44281
kr	-8.44404
▁jiné	-8.4481
nu	-8.45027
▁C	-8.4506
tr	-8.45158
us	-8.45459
ri	-8.46149
▁naši	-8.4628
▁světa	-8.4654
si	-8.4665
ba	-8.46745
ného	-8.4681
▁tomto	-8.47017
▁místo	-8.47377
▁Tak	-8.47916
ním	-8.48645
▁každý	-8.48912
ví	-8.49192
an	-8.49335
▁000	-8.50084
ového	-8.50237
▁část	-8.50621
▁druhé	-8.50736
▁milionů	-8.50784
▁nic	-8.5088
K	-8.51007
3	-8.51038
du	-8.51163
L	-8.51233
▁zde	-8.51405
R	-8.51768
▁něco	-8.52015
▁stát	-8.52042
▁vlády	-8.52086
▁svým	-8.52244
▁uvedl	-8.53036
tě	-8.53425
ší	-8.53654
ský	-8.53741
ry	-8.53783
▁říká	-8.53887
▁stejně	-8.53976
A	-8.54507
ující	-8.54593
2	-8.54685
▁některé	-8.55077
vol	-8.55276
▁mu	-8.55418
▁ceny	-8.55544
re	-8.55642
ným	-8.55749
▁10	-8.56069
▁zákona	-8.56456
▁kolem	-8.56554
▁systém	-8.5658
ků	-8.56711
▁zboží	-8.56787
▁země	-8.57264
▁tam	-8.57489
ních	-8.58335
▁oblasti	-8.58618
ští	-8.58936
▁dobře	-8.59161
ma	-8.59242
B	-8.59288
▁příliš	-8.59381
▁patří	-8.59434
▁finanční	-8.599
▁svůj	-8.60105
▁dosud	-8.60109
tá	-8.60254
▁pracovní	-8.60504
▁některých	-8.60531
▁2	-8.60617
▁práci	-8.60784
▁byli	-8.60944
▁F	-8.61133
▁zemí	-8.61164
tí	-8.61435
▁vůbec	-8.62212
ec	-8.62294
▁opět	-8.62495
▁několika	-8.62734
ha	-8.63223
P	-8.63266
▁sociální	-8.63357
I	-8.63622
▁období	-8.63898
▁vždy	-8.63977
by	-8.64047
▁N	-8.64145
vý	-8.64252
nost	-8.64297
▁%	-8.64558
▁neboť	-8.6471
▁1	-8.64743
ova	-8.64755
ských	-8.65184
od	-8.65358
▁zákon	-8.65392
▁de	-8.6542
▁mě	-8.65429
hl	-8.66162
et	-8.66854
nější	-8.66862
hr	-8.67158
kem	-8.67345
lé	-8.67347
C	-8.67398
▁firma	-8.67627
▁střední	-8.68019
▁jež	-8.68176
▁nejsou	-8.68209
▁často	-8.68435
▁vyšší	-8.68869
za	-8.69088
V	-8.69156
▁ten	-8.69318
ského	-8.69436
dr	-8.69523
is	-8.69527
vi	-8.69558
▁systému	-8.69605
▁dokonce	-8.70434
ji	-8.70636
▁Jan	-8.70789
▁jste	-8.70817
ím	-8.70891
ve	-8.71125
▁USA	-8.71443
ť	-8.71502
▁hodin	-8.7158
▁3	-8.71767
▁měli	-8.71803
1	-8.71923
▁společnost	-8.72016
▁sám	-8.72035
▁den	-8.7204
▁čas	-8.72357
N	-8.72481
▁Js	-8.72529
▁Kč	-8.72658
ká	-8.72928
▁lidé	-8.73107
pr	-8.73225
▁celé	-8.73234
▁nebude	-8.74142
os	-8.74157
▁doby	-8.74223
▁přímo	-8.74356
během	-8.74391
▁rovněž	-8.74652
▁níž	-8.74719
tra	-8.74994
▁trhu	-8.75383
▁informace	-8.75435
w	-8.76052
▁nimi	-8.76147
4	-8.76149
▁počet	-8.76658
vůli	-8.7667
včetně	-8.77028
zřejmě	-8.77255
Z	-8.77293
▁Ty	-8.77364
▁situace	-8.77427
▁Vy	-8.77451
▁části	-8.77484
▁takže	-8.77509
▁pět	-8.77816
▁sebe	-8.77955
▁zahraničí	-8.78235
▁státní	-8.78289
ení	-8.78815
▁mohl	-8.79358
▁nepo	-8.7945
▁Ko	-8.7974
ob	-8.80143
tato	-8.80213
▁vše	-8.80267
▁5	-8.80283
▁méně	-8.80588
▁Š	-8.8063
▁např	-8.80993
▁ministr	-8.80995
še	-8.81031
▁Evropy	-8.81116
▁peníze	-8.81116
▁prezident	-8.81794
▁Zatím	-8.81971
▁víc	-8.81978
▁snad	-8.82033
▁něj	-8.82394
▁čtyři	-8.82545
▁chce	-8.82573
▁vám	-8.82701
▁znamená	-8.82776
▁jednotlivý	-8.82786
▁mnoho	-8.82898
▁způsobem	-8.83034
▁největší	-8.8312
ží	-8.83231
▁takové	-8.83285
▁ředitel	-8.83776
▁spíše	-8.83929
▁české	-8.83933
▁půl	-8.83936
▁republiky	-8.83997
▁nemá	-8.84433
▁velký	-8.84657
val	-8.84937
▁dobu	-8.85237
▁dále	-8.85367
▁navíc	-8.85382
▁přitom	-8.85411
lou	-8.85593
▁První	-8.86016
▁obchodní	-8.86157
▁vlastně	-8.86276
▁problémy	-8.86407
ši	-8.86502
▁jednoho	-8.8669
▁naopak	-8.87141
5	-8.87945
ili	-8.87997
▁E	-8.88135
ila	-8.88571
ické	-8.88643
ur	-8.88954
▁řízení	-8.8907
▁zájem	-8.89191
▁20	-8.8921
▁města	-8.89265
▁letošní	-8.89283
ční	-8.89416
▁skutečně	-8.89427
▁1992	-8.89668
▁nevy	-8.89893
ální	-8.9006
▁straně	-8.90072
▁život	-8.90135
ají	-8.90245
▁znovu	-8.90343
bu	-8.90515
vr	-8.90563
▁zahraniční	-8.90579
▁většinou	-8.90636
▁zhruba	-8.9081
00	-8.90864
▁šest	-8.90977
▁platí	-8.91059
▁životní	-8.91153
▁jej	-8.91297
▁vláda	-8.91388
0	-8.91521
▁řešení	-8.91559
▁současné	-8.91815
6	-8.91824
▁mimo	-8.91934
▁program	-8.92251
ovali	-8.92288
▁území	-8.92608
▁rozdíl	-8.92627
E	-8.92682
ar	-8.92821
▁jiných	-8.93043
▁Jiří	-8.93078
▁tří	-8.93349
▁nelze	-8.93583
▁celý	-8.93848
▁člověk	-8.93946
▁bych	-8.94171
▁velké	-8.94348
▁zase	-8.94439
pa	-8.94442
▁začal	-8.94525
▁W	-8.94614
pe	-8.95047
▁letos	-8.9506
▁sto	-8.95456
▁smlouvy	-8.95458
▁tzv	-8.95476
▁dolarů	-8.95488
stav	-8.95514
9	-8.95531
▁rozhodnutí	-8.95542
U	-8.9592
ter	-8.96279
▁jedné	-8.967
lit	-8.96839
▁osob	-8.9686
Á	-8.96905
▁Před	-8.96907
▁pomocí	-8.97126
▁stav	-8.97155
▁Petr	-8.97378
▁lepší	-8.97406
▁množství	-8.97644
▁činnosti	-8.98098
ův	-8.98129
op	-8.98281
▁prohlásil	-8.98412
ste	-8.98727
▁1.	-8.98878
let	-8.99242
▁Přesto	-8.99495
▁naší	-8.99506
▁vás	-8.99644
▁roky	-8.99715
▁dost	-9.00152
▁světě	-9.00184
▁pan	-9.00224
dy	-9.00349
▁různých	-9.00412
br	-9.00521
▁jednou	-9.00566
▁trh	-9.00619
▁svět	-9.00637
aci	-9.00697
▁hlavní	-9.00826
▁později	-9.01288
ců	-9.01325
▁státu	-9.01361
dí	-9.01704
▁můžete	-9.01948
▁programu	-9.02421
▁vedení	-9.02423
▁ČSFR	-9.02444
▁člověka	-9.03082
▁Evropě	-9.03483
▁podniku	-9.03726
▁pěti	-9.03825
▁skupiny	-9.03918
ované	-9.03924
ing	-9.03932
▁století	-9.04012
▁jedn	-9.04046
mat	-9.04207
▁bývalé	-9.04291
▁věci	-9.04493
ol	-9.04519
▁služby	-9.04533
▁Václav	-9.04648
▁deset	-9.04687
ace	-9.04843
▁moc	-9.04858
▁dlouho	-9.04862
▁málo	-9.04939
▁soud	-9.05084
▁domácí	-9.05244
▁spolu	-9.05256
O	-9.05273
▁neu	-9.05387
▁činnost	-9.05585
▁funkce	-9.05595
▁jinak	-9.05596
▁prý	-9.05638
ad	-9.05657
zí	-9.05794
▁mělo	-9.05861
pra	-9.05976
fi	-9.06101
▁zároveň	-9.06306
rt	-9.06408
▁situaci	-9.06666
▁obou	-9.06676
▁Ta	-9.07184
▁dnešní	-9.07209
▁dobré	-9.07216
nosti	-9.07331
str	-9.07597
▁možná	-9.0775
▁snímku	-9.07751
es	-9.07876
▁náklady	-9.07906
▁problém	-9.07971
skou	-9.07996
▁nez	-9.08245
▁návrh	-9.08328
▁4	-9.08357
▁přesto	-9.08415
▁100	-9.08461
ační	-9.08785
ací	-9.08928
▁místní	-9.08971
▁prvním	-9.0898
ější	-9.09004
▁cenu	-9.09095
▁CD	-9.09134
▁nových	-9.09161
▁nemůže	-9.09184
▁stojí	-9.09224
hu	-9.09494
8	-9.09564
▁máme	-9.09604
▁měly	-9.09633
▁tvrdí	-9.09772
▁jaké	-9.09813
▁mohli	-9.0985
▁děti	-9.09954
▁1993	-9.09955
▁firem	-9.10279
pat	-9.108
%	-9.10886
▁získat	-9.11074
▁Praha	-9.11075
▁jedna	-9.11722
▁států	-9.11804
▁toto	-9.11821
▁Byl	-9.12168
▁těch	-9.12204
▁majetku	-9.12208
▁nakonec	-9.12208
▁způsob	-9.12342
▁všechno	-9.12393
man	-9.12449
▁nikdy	-9.12781
▁Má	-9.12929
ik	-9.13084
▁jedno	-9.13534
▁výši	-9.13612
▁právní	-9.13742
ovým	-9.13855
▁podniků	-9.13875
▁postup	-9.13928
▁svém	-9.14095
▁lety	-9.14152
▁re	-9.14244
▁konce	-9.14246
▁Le	-9.1441
▁místě	-9.14919
▁proč	-9.15017
▁vliv	-9.15122
▁vody	-9.15136
▁americké	-9.15408
▁možnosti	-9.15455
▁třetí	-9.15677
jší	-9.15751
▁nového	-9.15812
▁dříve	-9.16033
▁30	-9.16147
H	-9.1621
▁Prahy	-9.16278
▁sobotu	-9.16336
▁stavu	-9.164
ovala	-9.16446
▁obě	-9.16764
▁nutné	-9.16873
▁nes	-9.16875
▁dál	-9.16903
▁kdyby	-9.16947
▁nebyl	-9.16961
ven	-9.17107
▁mezinárodní	-9.17249
▁15	-9.17358
án	-9.17409
▁neza	-9.17772
▁ú	-9.17827
sta	-9.17936
▁parlamentu	-9.18057
▁bychom	-9.18181
▁týden	-9.18211
ovací	-9.1822
▁Re	-9.18269
▁předseda	-9.18558
ck	-9.18563
▁přece	-9.18586
▁osm	-9.18611
▁stran	-9.18654
há	-9.18777
▁Tento	-9.189
▁zemi	-9.19049
▁pohled	-9.19243
▁Ro	-9.19272
▁ministerstva	-9.1929
id	-9.1952
▁Tato	-9.20174
sti	-9.20454
▁informací	-9.20521
▁všichni	-9.20521
▁policie	-9.20521
▁organizace	-9.20521
▁samozřejmě	-9.20558
▁potom	-9.20577
▁Není	-9.20601
▁prostor	-9.20698
▁poté	-9.20758
▁50	-9.20772
▁Další	-9.20839
▁podnik	-9.20944
▁já	-9.21044
▁rychle	-9.21114
▁nikdo	-9.21144
▁Ten	-9.21265
dl	-9.21267
▁můžeme	-9.21273
▁dne	-9.21475
▁malé	-9.21496
F	-9.21672
▁nový	-9.21692
ič	-9.21738
rad	-9.21745
▁hlavně	-9.21773
▁poměrně	-9.2187
cen	-9.21889
▁druhý	-9.21936
▁Se	-9.21964
▁českých	-9.22192
ice	-9.2234
▁Kromě	-9.22396
ul	-9.22603
▁podíl	-9.22637
▁dodal	-9.2268
▁věcí	-9.2268
▁prezidenta	-9.22719
▁něho	-9.22823
▁sdružení	-9.23047
trochu	-9.23049
nebo	-9.23061
▁dvěma	-9.23091
▁6	-9.23347
▁Tr	-9.23356
ot	-9.23598
▁pár	-9.23679
▁vedoucí	-9.237
▁St	-9.23958
▁Jana	-9.24198
▁SSSR	-9.24307
▁sobě	-9.24311
ému	-9.2462
sk	-9.24645
▁Mezi	-9.24958
▁prohlášení	-9.24964
bychom	-9.24993
ga	-9.25025
▁pří	-9.25061
▁200	-9.25108
kové	-9.25135
jich	-9.25252
▁Jako	-9.25461
▁žádné	-9.25506
▁podmínky	-9.25601
▁Jestli	-9.25602
▁komise	-9.25602
▁někdy	-9.25602
▁nedo	-9.25692
▁Mar	-9.25695
7	-9.26026
ák	-9.2611
▁večer	-9.26138
čka	-9.26173
ant	-9.26175
▁jí	-9.26215
▁základě	-9.26465
ání	-9.26537
▁minut	-9.26654
zn	-9.26659
▁Evropské	-9.2695
▁výroby	-9.2696
▁zemích	-9.26978
do	-9.27179
▁došlo	-9.27237
▁kromě	-9.27499
▁většina	-9.27575
ství	-9.27598
▁čím	-9.27643
▁stal	-9.2795
▁premiér	-9.28121
gr	-9.28158
▁čtyř	-9.28354
nit	-9.28388
▁místa	-9.28428
dním	-9.28465
▁ostatní	-9.28534
▁význam	-9.28553
▁určité	-9.28838
▁hned	-9.28919
▁nejlepší	-9.29094
mohlo	-9.29246
▁šesti	-9.293
vy	-9.29333
▁19	-9.29406
ník	-9.29511
▁Ch	-9.29511
▁peněz	-9.29589
▁výrazně	-9.29624
▁života	-9.299
ran	-9.29926
ali	-9.29937
▁tehdy	-9.30269
▁rozpočtu	-9.30272
vat	-9.30347
▁miliard	-9.30374
▁jistě	-9.30504
▁hry	-9.30525
dle	-9.30571
▁Bo	-9.3058
▁Ma	-9.30687
nik	-9.30705
▁jich	-9.30801
nutí	-9.30887
ován	-9.3095
▁vysoké	-9.30954
▁mnoha	-9.30992
▁objekt	-9.31
▁tvoří	-9.31122
▁východní	-9.31148
▁vývoj	-9.31194
▁1991	-9.31262
▁cena	-9.31316
sp	-9.31583
▁teď	-9.31653
▁vítězství	-9.31686
proti	-9.3189
▁milionu	-9.31902
▁nebylo	-9.32131
▁provoz	-9.3219
▁prosince	-9.32338
▁prostředky	-9.3234
▁poprvé	-9.32341
nout	-9.32349
▁názor	-9.32838
vo	-9.32943
ního	-9.32988
▁unie	-9.33041
ú	-9.33151
▁40	-9.33181
▁přístup	-9.33222
▁času	-9.33289
Í	-9.3342
▁žádný	-9.33498
▁stejné	-9.33616
▁spolupráci	-9.33741
▁výsledky	-9.33755
▁teprve	-9.33767
▁akce	-9.33773
▁opatření	-9.33777
▁nějak	-9.33779
▁jenž	-9.34246
sku	-9.34854
▁7	-9.34919
▁dat	-9.35119
▁prakticky	-9.35211
▁vnitřní	-9.35298
▁ODS	-9.35431
▁politické	-9.35463
▁11	-9.35518
▁mnoh	-9.35563
hle	-9.35705
▁hlediska	-9.35884
▁prostřednictví	-9.35884
▁utkání	-9.35943
▁text	-9.35945
▁zdravotní	-9.35981
ud	-9.36099
nými	-9.36403
▁procenta	-9.36494
▁republice	-9.36609
kon	-9.36613
▁kam	-9.36656
▁velice	-9.36712
▁ministra	-9.36742
▁celou	-9.36827
ct	-9.36904
▁zisk	-9.36914
▁bo	-9.36947
▁někdo	-9.3734
▁daně	-9.37398
▁deseti	-9.37412
ilo	-9.37514
▁chyb	-9.38015
▁dispozici	-9.38077
▁nižší	-9.38088
▁dostal	-9.38126
olog	-9.38151
▁souvislosti	-9.38228
díky	-9.38251
per	-9.38362
vod	-9.38565
▁kterým	-9.3863
▁typu	-9.38719
▁řadu	-9.38734
▁1990	-9.38817
▁18	-9.39131
pro	-9.39293
mohla	-9.39308
▁změny	-9.39435
▁obyvatel	-9.39454
▁osobní	-9.39529
▁rámci	-9.39563
▁ledna	-9.39606
▁prostě	-9.39786
šel	-9.39986
▁mne	-9.40192
▁původní	-9.40248
▁nejméně	-9.40328
as	-9.40334
▁podařilo	-9.4042
▁budeme	-9.40437
bě	-9.40522
▁sebou	-9.40615
▁menší	-9.40721
len	-9.40722
▁doma	-9.40857
▁roli	-9.41119
▁různé	-9.41285
▁státy	-9.41342
▁Pa	-9.41437
krát	-9.41475
▁čs	-9.41529
▁Například	-9.41834
▁podnikání	-9.4186
ber	-9.41867
šlo	-9.41903
▁sedm	-9.41914
nice	-9.41937
ver	-9.42004
▁Jen	-9.42346
hn	-9.42487
▁opravdu	-9.42614
▁výše	-9.42625
▁pomoc	-9.42629
up	-9.42645
▁tolik	-9.42677
▁Jde	-9.42702
▁úřad	-9.42713
bou	-9.42733
▁12	-9.4297
▁právo	-9.42974
▁západní	-9.43284
▁miliónů	-9.43378
▁smlouvu	-9.43378
▁snaží	-9.43379
▁nejvyšší	-9.43426
▁nedávno	-9.43436
▁náš	-9.43458
▁minulý	-9.43494
▁trenér	-9.43513
▁kole	-9.43532
gen	-9.43745
▁služeb	-9.43931
▁přednost	-9.44043
▁funkci	-9.4416
▁loni	-9.44169
▁Dnes	-9.4422
▁zdá	-9.44235
▁Pře	-9.44273
▁zvýšení	-9.44273
čin	-9.44278
ář	-9.44313
ském	-9.44827
▁25	-9.44881
kách	-9.449
▁slova	-9.44902
▁okolí	-9.44949
▁Kdo	-9.45027
▁Klaus	-9.4507
▁měsíců	-9.45126
▁středu	-9.4531
▁fakt	-9.4533
CH	-9.45397
▁chování	-9.45401
▁Te	-9.45676
▁ministerstvo	-9.45741
▁chtějí	-9.45741
▁koaliční	-9.45741
▁ta	-9.45791
▁dnech	-9.45853
▁pojištění	-9.45885
té	-9.45901
▁cen	-9.46007
▁růst	-9.46121
▁získal	-9.46171
ící	-9.46178
▁škol	-9.46239
▁úřadu	-9.46472
čky	-9.46486
▁jiného	-9.46498
▁Windows	-9.4655
ovy	-9.46617
▁metrů	-9.46665
▁národní	-9.46673
▁postupně	-9.46696
▁rady	-9.46966
▁zahraničních	-9.46989
žen	-9.47001
▁hráčů	-9.47153
▁společenství	-9.4739
▁dosavadní	-9.47429
▁slov	-9.47431
tře	-9.47442
▁nepři	-9.47524
ily	-9.4765
▁obraz	-9.47777
▁Ú	-9.47864
▁svazu	-9.47876
▁bývalý	-9.47898
▁pokus	-9.48105
▁členů	-9.48223
▁jejím	-9.48242
▁24	-9.48292
▁sil	-9.4838
▁výkon	-9.48415
ic	-9.48506
▁malý	-9.48575
▁Pak	-9.48591
▁vů	-9.48594
▁nemusí	-9.4898
▁číslo	-9.49008
▁2.	-9.49044
▁řád	-9.49095
▁práv	-9.49156
▁16	-9.49229
▁Zde	-9.4927
▁Ob	-9.49279
▁Nej	-9.49302
▁8	-9.49383
▁pracovníků	-9.49384
ostí	-9.49545
▁ex	-9.49637
▁podobně	-9.49653
ig	-9.49668
▁klubu	-9.49721
▁podporu	-9.49732
▁poslanců	-9.49806
▁ročně	-9.49809
▁zástupce	-9.49819
▁nadále	-9.49925
▁Ba	-9.49951
▁tržní	-9.49953
pis	-9.50005
▁Bude	-9.50154
▁míst	-9.50223
ovaných	-9.50297
▁počtu	-9.50365
:	-9.50593
▁ti	-9.51053
stup	-9.51158
hal	-9.51184
▁mo	-9.51396
G	-9.51447
▁Většin	-9.5148
▁nabídky	-9.5148
▁hospodářství	-9.5148
▁lépe	-9.51485
▁týmu	-9.51506
▁hodně	-9.51538
▁projekt	-9.51588
del	-9.51608
▁podniky	-9.51642
▁MS	-9.51659
▁sami	-9.5169
dob	-9.51753
▁generální	-9.51834
▁každ	-9.51902
▁přesně	-9.51937
slov	-9.52008
hy	-9.52134
nov	-9.52259
ována	-9.52283
▁umožňuje	-9.52327
▁podstatně	-9.52341
nt	-9.52379
▁jenom	-9.52405
▁Ani	-9.52489
▁přibližn	-9.52656
▁problémů	-9.52662
zen	-9.52742
▁olympijské	-9.52788
J	-9.52848
▁fondu	-9.53041
▁14	-9.53104
van	-9.53136
kla	-9.53168
▁považuje	-9.53182
▁začíná	-9.53183
▁musíme	-9.53234
▁říci	-9.53239
▁případech	-9.53242
▁dá	-9.53283
▁her	-9.53283
▁novou	-9.53289
nem	-9.53324
▁městě	-9.53354
▁1994	-9.53418
▁občanů	-9.53615
▁La	-9.53645
▁banky	-9.53852
men	-9.53916
▁pomoci	-9.54015
▁obvykle	-9.54044
ina	-9.54049
▁sítě	-9.54049
▁řada	-9.54084
ón	-9.54094
▁oddělení	-9.54128
▁efekt	-9.54153
▁možností	-9.54189
sko	-9.5421
▁českého	-9.54272
bal	-9.5434
rů	-9.54413
▁vedle	-9.54491
ať	-9.54547
▁ním	-9.54554
▁vede	-9.54643
▁nebyla	-9.54718
prve	-9.54756
▁otázku	-9.54914
▁výrobků	-9.54918
Dr	-9.55004
ev	-9.55005
▁politiky	-9.55029
▁průběhu	-9.55204
kl	-9.55315
▁vod	-9.55329
▁účast	-9.55388
ač	-9.55441
▁nabízí	-9.55791
bl	-9.55806
▁tým	-9.55852
▁nemají	-9.55857
▁miliardy	-9.55859
▁ulici	-9.55929
▁skupin	-9.56028
▁zdrojů	-9.56053
var	-9.56084
▁Roz	-9.56099
▁změn	-9.56132
▁moci	-9.56226
▁kterém	-9.56231
▁celkové	-9.56392
kov	-9.56415
▁takto	-9.56461
▁skutečnost	-9.5648
▁věc	-9.56541
▁otázky	-9.56676
▁úrovni	-9.56676
▁chvíli	-9.56676
▁celkem	-9.5668
▁Česká	-9.56689
▁uvádí	-9.56761
▁moderní	-9.56879
ických	-9.56927
▁výzkum	-9.56962
lek	-9.57175
▁cestu	-9.57185
▁pražské	-9.57285
and	-9.57539
▁mistrovství	-9.57569
▁postavení	-9.578
▁názoru	-9.57829
▁dohody	-9.57878
▁jednom	-9.57886
▁Už	-9.57956
▁objektů	-9.57983
▁textu	-9.58071
▁my	-9.58279
mysl	-9.58302
ed	-9.58424
▁energie	-9.5847
▁dětí	-9.5847
▁NATO	-9.58471
▁neo	-9.58692
RA	-9.58704
čení	-9.58977
vní	-9.59079
▁počítače	-9.59087
▁strana	-9.591
▁provozu	-9.59238
viz	-9.59243
▁společností	-9.5927
▁finále	-9.59379
▁kterých	-9.59432
▁republik	-9.59475
ném	-9.59486
▁představuje	-9.59498
▁takový	-9.59526
▁měsíce	-9.59606
▁listopadu	-9.59608
▁vybavení	-9.59661
▁všem	-9.59666
▁základ	-9.59675
▁oba	-9.59691
▁Ze	-9.59702
▁Mo	-9.59709
▁setkání	-9.59719
▁působí	-9.59819
▁sama	-9.59988
▁obsah	-9.6002
▁každé	-9.60046
▁Ka	-9.60116
▁nikoli	-9.60196
▁světové	-9.60285
▁prostředků	-9.60297
▁hrát	-9.60312
▁čtvrtek	-9.60328
▁skupina	-9.6035
▁Ještě	-9.60358
▁Tím	-9.60384
▁cizí	-9.60402
▁film	-9.60424
▁současně	-9.60503
▁obchodního	-9.60505
ovém	-9.60538
▁řadě	-9.60566
▁příští	-9.60671
hled	-9.60796
▁platit	-9.60835
▁musel	-9.60837
nos	-9.60918
les	-9.61006
▁parlament	-9.61129
koli	-9.61222
▁Navíc	-9.61222
▁Nyní	-9.61226
▁výrobky	-9.61228
▁OSN	-9.61232
▁produkce	-9.61238
▁obchodu	-9.61253
▁Ná	-9.61319
▁atd	-9.6135
tek	-9.61366
▁volební	-9.61391
▁Ti	-9.61461
▁neděli	-9.61509
rn	-9.61572
▁skutečnosti	-9.62012
▁disk	-9.62029
mluv	-9.62033
▁Josef	-9.62157
▁federální	-9.62157
▁zasedání	-9.62161
Š	-9.62185
▁dobrý	-9.62201
▁kvalitní	-9.62224
▁Vý	-9.62229
▁muset	-9.62241
▁zdroje	-9.62421
iny	-9.62499
ková	-9.62568
ment	-9.62573
ovaný	-9.62605
ster	-9.6273
▁výboru	-9.62819
▁hlavním	-9.62822
▁čeká	-9.6293
be	-9.63005
▁poně	-9.63078
▁začátku	-9.63148
▁srovnání	-9.63176
▁přiče	-9.63212
▁vládní	-9.63277
▁jiný	-9.63405
▁součástí	-9.63409
▁použití	-9.63468
▁akcií	-9.6347
▁13	-9.63498
▁mluvčí	-9.63513
dávají	-9.6359
▁prezentace	-9.6361
▁hodnoty	-9.63619
▁bank	-9.63697
▁kterého	-9.63832
▁Lu	-9.63852
▁školy	-9.63971
▁teorie	-9.64052
▁buď	-9.64054
▁1989	-9.64055
▁privatizace	-9.64056
▁apod	-9.64064
bor	-9.64096
▁jasné	-9.64152
▁zvláštní	-9.64242
▁případ	-9.6426
▁vzor	-9.64369
▁společné	-9.6442
▁Ha	-9.64502
▁těm	-9.64688
▁Pod	-9.64701
▁ME	-9.64729
▁nepro	-9.6475
▁60	-9.6497
▁Země	-9.65029
▁chtěl	-9.65108
▁dopravy	-9.65147
▁domů	-9.65175
▁plně	-9.65236
▁šéf	-9.65306
▁objektu	-9.65316
▁jednotlivé	-9.65365
ická	-9.65389
▁dr	-9.65437
▁kolik	-9.65446
št	-9.65486
▁nena	-9.65518
▁svaz	-9.65732
▁našem	-9.65769
▁telefonní	-9.65832
ovány	-9.65853
▁možno	-9.65927
▁ekonomické	-9.65976
▁veřejné	-9.65985
▁zdravotnictví	-9.65985
▁umění	-9.65986
▁Někter	-9.65987
▁Ivan	-9.66037
▁22	-9.66107
▁údaje	-9.66338
▁Bylo	-9.66674
řitom	-9.66765
▁Jelcin	-9.66778
▁nebezpečí	-9.66966
▁podobě	-9.66967
▁Pavel	-9.6697
cký	-9.66998
▁Podobn	-9.67006
▁ostatních	-9.6703
pokoj	-9.6706
he	-9.67067
▁investice	-9.67125
vin	-9.67169
iz	-9.67173
▁práva	-9.67234
ický	-9.67269
▁státního	-9.67319
▁noci	-9.6732
▁kultury	-9.67359
▁celého	-9.67368
rát	-9.67374
íky	-9.67381
fr	-9.67409
▁spojení	-9.67537
▁dalším	-9.67679
▁model	-9.67802
▁společně	-9.68059
▁mil	-9.6809
jde	-9.68096
▁vstup	-9.68101
▁zájmu	-9.68238
▁snadno	-9.68251
▁soutěže	-9.68266
mž	-9.68318
▁smrti	-9.6832
▁politických	-9.68341
▁Proč	-9.68356
např	-9.68385
▁sta	-9.68584
▁vzájemn	-9.68625
▁dává	-9.68697
lin	-9.68715
▁Toto	-9.68865
▁televizní	-9.68955
▁jméno	-9.68957
▁tisíce	-9.69015
000	-9.69026
čet	-9.69031
ěte	-9.69063
▁klub	-9.69217
ner	-9.69229
ček	-9.69669
▁předem	-9.69739
▁zápas	-9.69888
▁trvá	-9.69929
▁snímek	-9.69967
▁Stejn	-9.69974
▁hnutí	-9.69977
▁zdraví	-9.69992
▁lidi	-9.70038
ík	-9.70053
▁důvodů	-9.70168
▁vytvoření	-9.70168
▁nejvíce	-9.70188
rán	-9.70264
sky	-9.7042
▁di	-9.70493
▁vztah	-9.70518
▁list	-9.7061
Ž	-9.70764
▁zpět	-9.70814
▁Sa	-9.70885
▁Pr	-9.70955
▁Jaroslav	-9.70986
▁vzhledem	-9.71066
▁připraven	-9.71086
vil	-9.71139
ujeme	-9.71152
▁velkou	-9.71182
▁počítač	-9.71309
▁pracovat	-9.71357
▁mužů	-9.71385
form	-9.71397
▁konkrétní	-9.71432
▁jisté	-9.71442
▁Český	-9.71561
iště	-9.71614
▁hráči	-9.71629
▁Li	-9.71675
▁soudu	-9.71716
▁schopn	-9.71727
▁trest	-9.71781
▁otázka	-9.71801
gu	-9.7184
však	-9.72007
▁těžko	-9.72017
▁okolo	-9.72019
▁podobný	-9.7203
▁potvrdil	-9.721
▁pa	-9.72121
▁bod	-9.72241
▁Kr	-9.72244
▁světový	-9.72249
nil	-9.72275
▁daleko	-9.72281
▁nákup	-9.72321
▁spíš	-9.72658
ovaly	-9.72787
▁typ	-9.72809
▁kom	-9.72894
▁muž	-9.72923
▁hodiny	-9.72994
svoji	-9.73015
▁byt	-9.73048
▁náměstí	-9.73059
▁delší	-9.73063
▁někteří	-9.73065
▁zástupci	-9.73066
▁září	-9.73074
▁rukou	-9.73084
▁zaměstnání	-9.73098
▁kilometrů	-9.73129
▁obsahuje	-9.73133
▁oboru	-9.73434
▁In	-9.73438
▁přijat	-9.73482
▁věku	-9.73516
atel	-9.73539
▁koncem	-9.73597
▁kulturní	-9.7384
ené	-9.73849
▁mohly	-9.73889
NÍ	-9.73986
▁výsledek	-9.74111
▁cestovní	-9.74111
slav	-9.74186
itel	-9.74238
▁celkov	-9.74286
▁Ho	-9.74314
▁přišel	-9.74324
▁druhů	-9.74369
ským	-9.74406
▁zkušenosti	-9.74451
ložit	-9.74499
▁ba	-9.74507
raz	-9.74859
nici	-9.74934
▁Kčs	-9.75
▁spojen	-9.75007
▁start	-9.75024
▁hospodářské	-9.75102
▁existuje	-9.75175
▁nejbližší	-9.75175
▁podmínek	-9.75175
▁nebudou	-9.75175
▁zůstává	-9.75175
▁Může	-9.75176
▁dnů	-9.75191
▁nějaké	-9.7522
▁objekty	-9.75247
▁olympijský	-9.75262
▁koalice	-9.75285
▁zaměstnanců	-9.75349
▁stavební	-9.75471
▁rozvoj	-9.75505
▁český	-9.75529
▁plyn	-9.75802
▁Br	-9.75822
▁každého	-9.759
▁smyslu	-9.75931
▁Dr	-9.75949
▁hlas	-9.7595
▁prodej	-9.76124
▁úroveň	-9.7625
▁starší	-9.76253
▁17	-9.76262
▁kon	-9.76276
▁tady	-9.76283
▁fond	-9.76332
▁termín	-9.7642
▁dosáhl	-9.76427
▁úspěch	-9.76448
▁minulosti	-9.76517
ovými	-9.76645
▁běžné	-9.76663
▁mám	-9.7672
▁Zá	-9.76784
vedl	-9.76809
pravidla	-9.77015
mar	-9.77051
▁tun	-9.77157
▁případně	-9.77192
▁rychlost	-9.77302
▁poslanci	-9.77337
▁pátek	-9.77337
▁praxi	-9.77338
cké	-9.7738
▁jediný	-9.77399
▁Já	-9.77427
▁určitě	-9.77504
▁Každý	-9.77514
▁loňské	-9.77529
▁pozornost	-9.7769
▁Al	-9.77707
go	-9.77716
▁Brně	-9.77752
ge	-9.77767
znal	-9.77774
voz	-9.77966
ovalo	-9.7813
nek	-9.78163
▁příklad	-9.78167
Č	-9.7819
▁dotaz	-9.78268
▁důležité	-9.78436
▁vidět	-9.78436
▁šanci	-9.78438
▁lékaře	-9.78443
▁konci	-9.78501
▁kvality	-9.78509
▁budoucí	-9.78561
▁Bez	-9.78646
▁prvního	-9.78749
▁plat	-9.78767
▁Tu	-9.78817
▁lékař	-9.78866
▁krok	-9.79038
ovaná	-9.7912
▁70	-9.79121
ak	-9.79247
▁Přes	-9.79324
šť	-9.79451
potřeb	-9.79451
▁obchod	-9.79451
nic	-9.79505
▁síly	-9.79556
▁volbách	-9.79558
▁výrobce	-9.79562
▁stačí	-9.7958
▁července	-9.79585
▁druhém	-9.79586
▁odpovídá	-9.79632
▁dny	-9.79635
▁nikoliv	-9.79685
klad	-9.79766
▁změnit	-9.79768
▁bývá	-9.79773
▁doba	-9.79787
▁knihy	-9.79926
▁nárok	-9.79936
▁Německa	-9.80089
▁členy	-9.8012
ající	-9.80159
ovo	-9.80183
▁Da	-9.8019
uji	-9.80383
třech	-9.80561
jící	-9.80601
raději	-9.80686
▁Jeden	-9.80703
nění	-9.80764
▁podstatě	-9.80799
▁nákladů	-9.80863
▁zranění	-9.81026
▁nepře	-9.8106
▁hvězd	-9.81062
▁speciální	-9.81078
ROM	-9.8111
ště	-9.81142
▁Ku	-9.81254
ca	-9.81394
▁řad	-9.81411
▁tisku	-9.81419
tur	-9.81474
▁žen	-9.81507
kor	-9.81716
▁Ministerstv	-9.81807
▁technologie	-9.81807
▁tepla	-9.81808
▁úplně	-9.81823
▁činí	-9.81892
▁představitelé	-9.81906
▁výrobu	-9.81909
▁investiční	-9.81927
▁techniky	-9.81969
▁znám	-9.81992
▁rozšíření	-9.82037
▁dvacet	-9.82129
▁druhou	-9.82163
▁koncert	-9.82184
stal	-9.8223
▁telefon	-9.82373
▁podobné	-9.82415
▁Nový	-9.82493
▁Rad	-9.82522
▁Již	-9.82609
▁majitel	-9.82616
▁ruské	-9.82663
▁Jedno	-9.82832
inu	-9.8289
▁podnikatele	-9.82895
▁Č	-9.83002
▁voleb	-9.83024
▁míry	-9.83076
▁volby	-9.83137
▁celá	-9.83149
▁pracuje	-9.83218
níci	-9.83273
vou	-9.83305
▁dal	-9.83351
alo	-9.8337
▁léta	-9.83379
▁zprávy	-9.83389
▁Pan	-9.83402
un	-9.83416
▁ryb	-9.83478
▁počítá	-9.83511
kami	-9.83514
▁domu	-9.8353
▁výrobní	-9.83543
▁polovin	-9.83747
▁pre	-9.83924
▁vznikl	-9.83965
▁představ	-9.84088
álně	-9.84158
▁dvakrát	-9.84169
▁vytvořit	-9.84183
▁titul	-9.84238
▁80	-9.84242
jet	-9.84364
▁chcete	-9.84415
▁vlastnosti	-9.84467
ard	-9.84471
vede	-9.84471
vláště	-9.84515
nd	-9.84571
nka	-9.84633
▁autor	-9.84686
▁bytů	-9.84721
▁výběr	-9.84734
vu	-9.84741
▁návrhu	-9.84884
▁hra	-9.84884
skoro	-9.84918
▁též	-9.85011
▁druh	-9.85095
OV	-9.85169
tím	-9.85257
▁financí	-9.85296
▁konečně	-9.85366
▁závěr	-9.8547
▁každém	-9.85542
▁akci	-9.85591
10	-9.85607
nk	-9.85622
▁De	-9.85663
▁SR	-9.8574
▁vyhrál	-9.85843
▁Její	-9.85843
bar	-9.85924
▁fotbalové	-9.85978
▁dělat	-9.86112
▁jít	-9.86192
▁federace	-9.86486
▁firmě	-9.86486
▁použít	-9.86486
zhledem	-9.8649
▁výsledků	-9.8651
▁dvaceti	-9.86512
▁současnosti	-9.86513
▁led	-9.8652
▁evropských	-9.86525
▁Všechny	-9.86553
▁zpracování	-9.86596
▁hráč	-9.86619
▁seznam	-9.86693
▁hranice	-9.86711
▁průmyslu	-9.86877
tem	-9.86911
▁bodů	-9.86912
ó	-9.86952
▁Německu	-9.86978
▁Zeman	-9.87002
▁vojenské	-9.87131
nul	-9.87323
plat	-9.87468
ej	-9.87576
cím	-9.87604
uto	-9.87613
▁rozhodující	-9.87627
▁ode	-9.87686
▁Společenství	-9.87691
▁Vladimír	-9.87691
▁Právě	-9.87691
▁zbraní	-9.87692
▁nejlépe	-9.87693
▁pravděpodobně	-9.87703
▁Běh	-9.87718
▁původně	-9.87747
▁osmi	-9.87803
▁Měl	-9.87807
▁lidský	-9.87849
▁objeví	-9.8792
▁ředitele	-9.87947
pil	-9.87979
th	-9.88105
▁amerických	-9.8817
▁údajn	-9.88181
▁Firma	-9.8827
plav	-9.8828
zo	-9.88299
▁cílem	-9.883
▁osoby	-9.88303
▁neod	-9.88335
▁přírodní	-9.88365
▁rád	-9.88388
▁následující	-9.8845
kul	-9.88622
nese	-9.88677
▁slovo	-9.8868
pen	-9.88706
ici	-9.88773
ben	-9.8882
▁ženy	-9.88888
CE	-9.88889
▁dlouhé	-9.88911
▁udělat	-9.88951
▁sněmovny	-9.8898
▁dokáže	-9.8899
▁vítěz	-9.89048
ler	-9.89053
▁důvod	-9.89159
30	-9.89292
▁vhodné	-9.89299
▁jaký	-9.89316
značně	-9.89322
19	-9.89385
▁prostoru	-9.89477
ala	-9.89552
▁popis	-9.89676
▁předpokládá	-9.89741
pol	-9.8975
ška	-9.89949
▁roční	-9.89974
▁pokles	-9.90012
▁vyp	-9.90016
▁těmi	-9.90084
▁patrně	-9.90138
▁informační	-9.90145
▁hovoří	-9.90145
▁čísla	-9.90145
▁brzy	-9.90146
▁závod	-9.90151
▁pravda	-9.90168
▁využití	-9.90283
▁úvěr	-9.90295
SK	-9.90296
▁růstu	-9.90311
▁Miloš	-9.90365
ického	-9.90442
▁zisku	-9.90454
▁obrany	-9.90531
▁Ke	-9.90565
fo	-9.9073
▁severní	-9.90743
▁přechod	-9.90762
▁ústavu	-9.90836
▁rokem	-9.90842
▁poměr	-9.90866
▁veřejnosti	-9.90874
ké	-9.91087
mír	-9.91171
▁plán	-9.91286
jdou	-9.91319
▁většinu	-9.91395
▁jinde	-9.91395
▁péče	-9.91395
▁začne	-9.91418
▁nemohou	-9.91428
▁dovolenou	-9.91459
▁vědecké	-9.91475
▁vodní	-9.91486
▁vědět	-9.91522
▁vládě	-9.91563
▁místopředsed	-9.91573
jev	-9.91696
▁Že	-9.91753
▁denně	-9.91787
▁čele	-9.91825
rop	-9.9204
▁takovou	-9.92097
▁motor	-9.92117
tky	-9.92147
son	-9.92187
▁data	-9.92203
▁prací	-9.92214
W	-9.92232
▁národního	-9.9224
▁čem	-9.92311
čil	-9.92437
ST	-9.9249
▁stala	-9.92497
▁aplikace	-9.92554
▁pokračovat	-9.92661
▁pozadí	-9.92661
▁látky	-9.92665
zv	-9.92683
▁sluneční	-9.92774
▁500	-9.9282
port	-9.92854
▁snížení	-9.92881
▁stanoven	-9.92881
▁rada	-9.93095
▁2000	-9.93171
▁veřejnost	-9.93192
▁potřebné	-9.93308
▁smysl	-9.93483
▁procesu	-9.9353
▁výbor	-9.93558
rod	-9.93582
▁stalo	-9.9361
▁kolo	-9.93736
sil	-9.93793
ění	-9.93833
▁300	-9.93882
ir	-9.93905
▁UEFA	-9.93943
▁demokracie	-9.93943
▁důležitý	-9.93943
▁oficiální	-9.93943
▁označil	-9.93943
▁televizi	-9.93943
▁Spojený	-9.93944
▁kurs	-9.93947
▁Havel	-9.93948
▁nijak	-9.9395
▁hodnocení	-9.93982
▁ukazuje	-9.93984
▁okamžitě	-9.94
▁Hrad	-9.94103
▁míru	-9.94107
▁zabývá	-9.94133
aj	-9.94142
▁nebyly	-9.94245
py	-9.94249
▁papír	-9.94331
▁plné	-9.94339
▁naprosto	-9.94344
ele	-9.94371
▁oblast	-9.94378
▁cesty	-9.94378
▁bezpečnosti	-9.94409
▁pocit	-9.94518
nů	-9.94626
ovaného	-9.94641
▁určen	-9.94676
▁odmítl	-9.94697
▁vzniku	-9.94755
▁post	-9.94786
▁body	-9.94939
▁dát	-9.9497
LA	-9.95119
▁téma	-9.95224
▁majetek	-9.95242
▁řečeno	-9.95242
▁počasí	-9.95244
din	-9.9526
dává	-9.95267
▁současn	-9.95285
▁členové	-9.95314
▁pole	-9.95338
▁ČSSD	-9.95379
▁potřeby	-9.95391
▁stanice	-9.95444
▁odborné	-9.95453
mor	-9.95483
▁kanceláře	-9.95492
ska	-9.95614
tor	-9.95764
▁Čech	-9.95767
▁vládu	-9.95777
tah	-9.95789
▁respekt	-9.95985
▁lékaři	-9.96124
▁řady	-9.96196
▁ES	-9.96229
▁vývoje	-9.9644
▁nějaký	-9.96554
▁názvem	-9.96558
▁onemocnění	-9.96558
▁požadavky	-9.96558
▁příjmy	-9.96558
▁rozhodně	-9.96558
▁Nové	-9.96591
šli	-9.96613
▁systémů	-9.96627
▁lidem	-9.96631
▁dosáhnout	-9.96647
▁ekonomiky	-9.96685
▁zákony	-9.96689
▁Martin	-9.96812
▁Slovensku	-9.96886
▁dodává	-9.96948
▁třicet	-9.9711
psal	-9.97124
▁Cen	-9.97137
íte	-9.97181
▁počátku	-9.97236
měř	-9.9732
▁postoj	-9.97503
ten	-9.97535
ismus	-9.97552
nské	-9.97718
rovna	-9.97779
▁21	-9.97786
cházet	-9.97806
▁motiv	-9.97866
AN	-9.97873
▁konference	-9.97891
▁televize	-9.97891
▁vánoční	-9.97892
▁ligy	-9.97894
▁policejní	-9.97896
▁dostat	-9.97914
▁funkcí	-9.97921
tel	-9.97942
▁hlavního	-9.97965
puštěn	-9.97978
▁tenis	-9.97979
rat	-9.98016
▁slib	-9.98102
▁Státní	-9.98102
▁jednak	-9.9814
▁obcí	-9.98153
tní	-9.98191
▁proces	-9.98213
▁hodnot	-9.98245
▁mechaniky	-9.98278
▁přístupu	-9.9828
▁Kar	-9.984
▁celém	-9.98454
▁9	-9.98469
▁chod	-9.98474
ér	-9.98482
▁bran	-9.98521
ita	-9.98535
▁soubor	-9.9859
▁společného	-9.98681
ena	-9.98793
▁prodeje	-9.98833
▁nová	-9.98857
HO	-9.98889
tů	-9.98897
▁získá	-9.98919
nský	-9.98934
ion	-9.9907
▁vyh	-9.99089
brán	-9.99099
▁Prezident	-9.99242
▁poskytuje	-9.99242
▁Československu	-9.99242
▁zločin	-9.99243
▁vnitra	-9.99245
▁velká	-9.99247
vání	-9.99292
▁ochran	-9.99343
▁New	-9.994
▁živ	-9.99408
▁parlamentní	-9.99419
▁řekla	-9.99419
▁stud	-9.99453
▁Společnost	-9.99541
▁škody	-9.99553
jat	-9.9956
▁nechal	-9.99578
▁trestní	-9.99591
▁Aby	-9.99644
▁rychlostí	-9.99661
▁druhá	-9.99691
▁PowerPoint	-9.99698
▁skončil	-9.99753
der	-9.99755
net	-9.99839
brž	-9.99842
tivní	-9.99882
▁auto	-9.99886
▁Velké	-9.99913
ovu	-9.99945
óz	-9.9996
▁radost	-9.99981
▁spoj	-10.0003
▁soutěž	-10.0008
▁pís	-10.0014
▁souboru	-10.0016
▁obrat	-10.0017
dra	-10.0027
▁závěru	-10.0029
▁druhu	-10.0029
▁příkaz	-10.0029
▁druhého	-10.0036
ď	-10.0038
▁boj	-10.0042
letý	-10.0044
▁lékařů	-10.0051
▁měsíc	-10.0056
▁kláves	-10.0061
▁zemědělství	-10.0061
▁látek	-10.0062
▁desítky	-10.0063
▁najít	-10.0063
▁měsících	-10.0064
▁Ra	-10.0064
▁ohledu	-10.0065
▁Čechách	-10.0066
▁Atlantě	-10.0068
▁zaplatí	-10.0071
▁Ž	-10.0075
dal	-10.008
▁zákoníku	-10.0083
▁vydání	-10.0086
▁přátel	-10.0089
▁dopravní	-10.0089
▁povinnost	-10.0093
dat	-10.0095
▁jinou	-10.0095
nes	-10.0097
▁správy	-10.0098
lem	-10.0099
▁město	-10.0099
▁prav	-10.0108
ujících	-10.0108
▁vývoz	-10.0108
mj	-10.0109
méně	-10.0109
▁manžel	-10.0114
▁rozhodl	-10.0116
pustí	-10.0132
▁disku	-10.0132
▁zákonů	-10.014
▁Cel	-10.0149
▁takového	-10.0157
▁napsal	-10.016
▁řeč	-10.0167
▁výběru	-10.0168
▁tr	-10.0176
▁síť	-10.0179
▁zemřel	-10.0184
▁schopen	-10.02
▁tradiční	-10.02
▁hudební	-10.02
▁těžký	-10.02
▁Francie	-10.02
▁nabídku	-10.02
▁ustanovení	-10.02
▁snímků	-10.02
▁výrobců	-10.02
▁evropské	-10.0201
▁střel	-10.0205
▁uplatnění	-10.0207
▁přenos	-10.021
kovi	-10.0219
▁přijde	-10.0221
▁ráno	-10.0224
kli	-10.0229
▁státech	-10.0231
▁oznámil	-10.0233
tal	-10.0244
ností	-10.0247
▁Pří	-10.025
▁nově	-10.0264
ává	-10.0269
▁začali	-10.028
▁dalšího	-10.0285
▁nim	-10.0294
▁hráče	-10.0296
fer	-10.0306
▁Národní	-10.031
átor	-10.0312
▁ceně	-10.0315
rád	-10.0323
▁těžké	-10.0341
▁využít	-10.0341
▁přijetí	-10.0341
▁působení	-10.0341
▁řešit	-10.0342
▁hodlá	-10.0343
▁školství	-10.0343
▁rozpočet	-10.0343
▁tentokrát	-10.0346
▁zajistit	-10.0349
▁převážně	-10.035
▁gól	-10.036
▁pořadí	-10.0366
▁Takže	-10.0368
star	-10.0368
▁částky	-10.0372
▁vyplývá	-10.0373
ký	-10.0373
▁vysokou	-10.0374
EN	-10.038
▁změna	-10.0381
▁soukromé	-10.0382
▁okamžiku	-10.0386
íme	-10.0386
▁jiná	-10.0389
šení	-10.0405
▁chybí	-10.0405
▁blok	-10.0415
pak	-10.0416
▁samo	-10.0418
▁člen	-10.0421
▁chtěli	-10.0451
kol	-10.0453
▁jednat	-10.0453
▁známé	-10.0461
▁potřebuje	-10.0463
▁podnikatel	-10.0465
šti	-10.0466
▁minulé	-10.0469
zní	-10.047
fe	-10.0473
▁Jin	-10.0478
šit	-10.0481
▁nesmí	-10.0481
isté	-10.0483
▁seznamu	-10.0484
▁nejrůznější	-10.0484
▁bohužel	-10.0484
▁spolupráce	-10.0484
▁družstva	-10.0484
dostatečně	-10.0484
▁Mezinárodní	-10.0485
▁%.	-10.0489
cího	-10.0489
▁názory	-10.0491
▁povolení	-10.0492
▁27	-10.0493
▁místech	-10.0496
ejte	-10.0496
▁moře	-10.0497
▁údajů	-10.0498
▁vztahu	-10.0498
▁směrem	-10.0503
▁vznik	-10.0506
▁cestou	-10.0507
▁nejde	-10.0517
EL	-10.0524
▁Hor	-10.0527
▁90	-10.0535
▁zdroj	-10.0545
▁mimořádn	-10.0545
ený	-10.0546
▁věd	-10.057
▁máte	-10.0571
řka	-10.0587
▁myslím	-10.0594
ide	-10.0598
vad	-10.061
▁národ	-10.0613
ast	-10.0614
▁jestli	-10.0626
▁pondělí	-10.0629
▁prezentaci	-10.0629
▁vyslovil	-10.0629
▁výzkumu	-10.0631
▁pořád	-10.0633
▁měsíční	-10.0634
▁předtím	-10.0641
▁pravidelně	-10.0642
ok	-10.0645
stoupil	-10.0646
▁armády	-10.0646
▁teplo	-10.0647
den	-10.0647
▁smluvní	-10.0649
áři	-10.0653
nci	-10.0658
▁systémy	-10.0668
▁oprav	-10.067
kat	-10.0677
▁uvedla	-10.0684
▁stane	-10.0693
▁materiál	-10.0694
▁případů	-10.0702
▁těles	-10.0703
▁vědy	-10.0705
▁hotel	-10.0715
▁odhad	-10.0715
▁zákaz	-10.0716
padá	-10.0725
▁prv	-10.0733
▁vztahy	-10.0735
▁dní	-10.0746
vnitř	-10.0746
kládá	-10.0753
▁žádn	-10.0755
▁měst	-10.0758
▁odbyt	-10.0762
▁dostane	-10.0763
měr	-10.0763
▁mechanika	-10.0763
▁vz	-10.0764
▁daňové	-10.0773
▁němu	-10.0775
▁HIV	-10.0776
▁Poslední	-10.0776
▁konferenci	-10.0776
▁podmínkách	-10.0776
▁příjmů	-10.0776
▁úrovně	-10.0776
řídil	-10.0776
▁června	-10.0777
▁spoust	-10.0777
▁radnice	-10.0777
▁změnu	-10.078
nec	-10.0783
▁výjimkou	-10.0784
▁neměl	-10.0785
IN	-10.0786
▁LN	-10.0786
▁taková	-10.0795
zu	-10.0798
▁politiku	-10.08
▁dvanáct	-10.08
▁částku	-10.0809
TA	-10.0815
▁rodiny	-10.0817
▁Ar	-10.0818
▁tiskové	-10.082
her	-10.0827
▁zásad	-10.0848
▁vysoký	-10.0853
▁velikost	-10.0854
▁kop	-10.0854
▁podnikatelů	-10.0861
▁sestav	-10.0867
▁směru	-10.0883
▁konkurence	-10.0887
hi	-10.0891
▁očekává	-10.0894
▁museli	-10.0899
▁kola	-10.0902
rab	-10.0903
▁porad	-10.0904
▁Jedna	-10.0906
▁Největší	-10.0925
▁Současn	-10.0925
▁většině	-10.0925
▁kapitol	-10.0925
▁války	-10.0925
▁účetnictví	-10.0925
▁aliance	-10.0925
▁tvrzení	-10.0926
dali	-10.0927
▁Naše	-10.0931
násob	-10.0934
▁jednoznačně	-10.0951
před	-10.0951
▁3.	-10.0967
▁zvířat	-10.0968
elný	-10.097
vz	-10.0971
▁Če	-10.0974
▁skupině	-10.0976
ané	-10.0976
ováno	-10.098
▁sedmi	-10.0983
▁aktivity	-10.0991
▁padesát	-10.0991
ismu	-10.0995
řídit	-10.1007
▁spor	-10.1009
▁žije	-10.1015
▁styl	-10.1017
▁jakým	-10.1018
▁volné	-10.102
▁Vše	-10.1025
▁hodnotu	-10.1027
ír	-10.1031
▁Rusko	-10.1033
▁bezpečnostní	-10.1036
▁kurz	-10.1037
▁Bu	-10.104
▁polovinu	-10.1043
ickou	-10.1043
▁ODA	-10.1047
▁poslanec	-10.1056
ang	-10.1056
▁400	-10.1058
ovský	-10.1058
▁daň	-10.1058
▁uvedené	-10.1062
▁tisk	-10.1066
▁nechce	-10.1071
hla	-10.1073
▁většiny	-10.1077
▁politice	-10.1077
▁začít	-10.1077
▁vždycky	-10.1077
▁Václava	-10.1079
▁pořádku	-10.1084
▁nemocnice	-10.1086
▁Jenže	-10.1088
▁individuální	-10.1092
▁centra	-10.1093
▁třemi	-10.1098
▁Německo	-10.1104
▁pracovníci	-10.1106
▁sklad	-10.1113
▁předsedy	-10.1117
▁diváků	-10.1117
dával	-10.1118
▁mění	-10.1118
▁univerzity	-10.1122
▁Bra	-10.1131
blíž	-10.1138
▁budoucnosti	-10.1141
▁hraje	-10.115
▁sportovní	-10.1152
▁čase	-10.116
bud	-10.1164
▁studentů	-10.1166
▁Kdyby	-10.1167
▁životě	-10.1176
dla	-10.1177
▁soudní	-10.1185
▁jím	-10.1191
▁slouží	-10.1196
▁přehled	-10.1198
▁staré	-10.12
▁hrál	-10.1203
▁paní	-10.1209
▁35	-10.1214
ivé	-10.1222
▁nutno	-10.1225
▁AIDS	-10.123
▁Británie	-10.123
▁vzdělání	-10.123
▁srpna	-10.123
▁obyvatelstva	-10.1231
▁objevil	-10.1232
▁Zákon	-10.1234
▁konec	-10.1234
▁Možná	-10.1235
▁lidské	-10.1237
▁Vždyť	-10.1238
▁německé	-10.1245
▁adres	-10.1252
zení	-10.1252
▁důsledku	-10.1263
▁hlasů	-10.1265
▁Škoda	-10.1271
▁miliony	-10.1278
▁automobil	-10.1279
▁mnohé	-10.1279
▁aktivní	-10.1284
stoupí	-10.1285
▁složení	-10.129
▁předchozí	-10.1294
▁díl	-10.1298
lík	-10.1299
▁demokratické	-10.1299
▁zásadní	-10.13
ral	-10.1307
▁trval	-10.1313
▁týká	-10.1319
▁takových	-10.1324
ároveň	-10.1335
▁používá	-10.134
▁dob	-10.135
rak	-10.1351
SE	-10.1352
▁státních	-10.1362
▁vaše	-10.1362
▁úřady	-10.1379
▁Me	-10.138
rok	-10.1381
šek	-10.1386
▁očekávat	-10.1387
▁připravuje	-10.1387
▁silniční	-10.1387
▁buněk	-10.1387
▁tajemství	-10.1387
▁název	-10.1387
▁verze	-10.1389
▁vrátil	-10.1392
▁Pavl	-10.1393
▁koupit	-10.1393
ření	-10.1394
▁zdalek	-10.1395
▁průměru	-10.1397
rit	-10.1399
▁kvalitu	-10.1399
nky	-10.1401
▁uspořádání	-10.1401
▁výkonu	-10.1403
▁souhlas	-10.1404
▁piva	-10.1408
▁jejího	-10.1412
▁poznání	-10.1418
stoupit	-10.1424
▁dochází	-10.1425
▁příštím	-10.1428
▁chceme	-10.1433
jak	-10.1433
▁John	-10.1436
ckých	-10.1436
▁příčin	-10.1437
▁počítačů	-10.1453
▁pobyt	-10.1455
▁jiným	-10.1473
▁povinnosti	-10.1474
▁banka	-10.1482
▁150	-10.1483
▁zajímavé	-10.1485
▁záznam	-10.1493
▁projektu	-10.1495
mer	-10.1497
koliv	-10.1497
budete	-10.1498
kám	-10.1499
▁způsobil	-10.1507
▁kap	-10.151
▁premiéra	-10.1514
▁technické	-10.1515
▁dokument	-10.1516
▁muži	-10.1521
myšlen	-10.1522
sad	-10.1525
▁stroje	-10.1538
▁devět	-10.1543
▁občas	-10.1545
▁zřejmé	-10.1545
▁přírody	-10.1545
▁zůstat	-10.1545
▁privatizaci	-10.1546
▁trend	-10.1546
▁marek	-10.1547
▁sdělil	-10.1547
▁článku	-10.1548
▁Karel	-10.1549
▁okresní	-10.1553
▁vyžaduje	-10.1556
▁pozitivní	-10.1557
▁jaderné	-10.1558
▁částí	-10.156
▁vánoce	-10.157
▁odpor	-10.1572
▁odborníků	-10.1574
▁Dva	-10.1576
▁agentury	-10.1576
▁úvahu	-10.1579
▁Ot	-10.1579
▁jazyk	-10.1581
▁sovětské	-10.1587
▁jaderný	-10.1594
▁Ru	-10.1599
ij	-10.1602
EM	-10.1603
▁Asi	-10.1607
▁Ni	-10.1608
▁hlavních	-10.1612
▁Oba	-10.1621
▁relativn	-10.1632
▁příštího	-10.1639
▁programy	-10.1642
▁Mám	-10.1648
▁vyjádřil	-10.1654
▁ústav	-10.1663
▁úkol	-10.1697
▁manažer	-10.1701
▁Miroslav	-10.1707
▁jména	-10.1707
▁organizací	-10.1707
▁zahájil	-10.1707
▁věnovat	-10.1707
▁válce	-10.1707
▁historii	-10.1707
půjč	-10.1707
▁Myslím	-10.1708
▁roste	-10.171
▁programové	-10.171
▁vaší	-10.1716
▁vývoji	-10.1721
▁změně	-10.1733
▁liší	-10.1735
KA	-10.1736
▁přeprav	-10.1737
▁politika	-10.1738
▁4.	-10.1742
IS	-10.1744
▁výraz	-10.1746
▁aut	-10.1754
ive	-10.1757
▁Nová	-10.1761
▁republika	-10.1764
▁cesta	-10.1764
▁soutěži	-10.1765
▁uveden	-10.1766
▁vys	-10.1766
leté	-10.177
icky	-10.1781
▁Bi	-10.1783
▁An	-10.1786
▁režimu	-10.1788
vel	-10.1793
▁vrchol	-10.1796
▁úspor	-10.1796
▁Be	-10.1799
▁pracovník	-10.18
▁družstev	-10.1804
▁hotelu	-10.1808
▁druhy	-10.1809
▁čtvrt	-10.181
eb	-10.1814
▁jediné	-10.1818
▁tlačítko	-10.183
▁programů	-10.1844
tit	-10.1846
ton	-10.1846
vádí	-10.1851
▁úřadů	-10.1855
▁23	-10.186
nce	-10.1861
ěkteří	-10.187
▁1995	-10.1871
▁Někd	-10.1871
▁jednoduché	-10.1871
▁nabízejí	-10.1871
▁považován	-10.1871
▁špatné	-10.1871
▁zůstane	-10.1871
▁tajemník	-10.1872
▁budu	-10.1876
▁zimní	-10.1878
▁Základní	-10.188
▁smlouva	-10.1882
▁rekord	-10.1883
▁Stál	-10.1886
▁abych	-10.189
▁příslušné	-10.189
▁Tři	-10.1897
▁stál	-10.1899
/2	-10.19
CI	-10.19
▁déle	-10.1902
▁NA	-10.1905
jezd	-10.1906
▁doktor	-10.1909
▁hranici	-10.1914
vé	-10.1915
▁stroj	-10.1916
▁příprav	-10.1922
▁typů	-10.1931
ováním	-10.1932
▁pacientů	-10.1945
▁muže	-10.1948
ani	-10.1949
▁signál	-10.1952
▁veškeré	-10.1954
▁skutečné	-10.1962
▁normální	-10.1963
cházejí	-10.1965
▁stranu	-10.1967
▁zákazníků	-10.1969
20	-10.1973
▁bytu	-10.1985
▁zvolen	-10.1989
▁povrch	-10.1991
▁typy	-10.1994
áci	-10.1995
KO	-10.2006
RE	-10.2008
▁Hlavní	-10.2013
▁dopis	-10.202
držet	-10.2022
▁NE	-10.2022
▁reprezentant	-10.2022
▁patnáct	-10.2036
▁globální	-10.2037
▁úterý	-10.2037
▁Lidé	-10.2037
▁kapalin	-10.2037
▁včas	-10.2038
▁někdejší	-10.2038
▁šance	-10.2038
▁Letos	-10.2039
▁lednu	-10.2041
▁končí	-10.2042
▁jestliže	-10.2044
▁ruce	-10.2051
čku	-10.2059
▁existují	-10.2062
▁malá	-10.2064
▁dům	-10.2071
▁stejný	-10.2073
▁96	-10.2075
▁hledání	-10.2076
▁podnikatelské	-10.2077
▁oblastí	-10.2081
▁dělá	-10.2084
▁značné	-10.2088
nické	-10.209
▁profesionální	-10.2091
▁získala	-10.2093
▁někter	-10.2096
tud	-10.2096
▁Sb	-10.2097
▁neví	-10.2105
▁OS	-10.2105
▁kapitálu	-10.2106
▁svému	-10.2119
▁Ca	-10.2124
lep	-10.2127
▁spokojen	-10.2128
▁molekul	-10.2129
ika	-10.2131
▁problémem	-10.2135
dané	-10.2139
▁nedá	-10.2142
chází	-10.215
▁barev	-10.2151
▁26	-10.2152
▁žena	-10.2154
řez	-10.2157
▁dokázal	-10.216
ke	-10.2175
▁lékařské	-10.218
▁vznikla	-10.22
▁vnější	-10.2202
▁používat	-10.2207
▁trénink	-10.2207
▁Federální	-10.2207
▁verzi	-10.2207
▁mzdy	-10.2207
▁potíže	-10.2207
▁najednou	-10.2208
▁členství	-10.2208
▁vystoupení	-10.2208
▁tabulky	-10.2208
▁včerejší	-10.221
▁Zdá	-10.221
▁studie	-10.2212
▁nejdříve	-10.2212
▁shromáždění	-10.2212
▁zvlášť	-10.2215
▁fotbal	-10.2218
▁Di	-10.222
▁Chce	-10.222
▁třetím	-10.2225
▁vrátit	-10.2226
▁novým	-10.2228
▁odpověď	-10.2229
váží	-10.2237
▁rozdělení	-10.2237
ěji	-10.2246
ární	-10.2248
est	-10.2255
▁liber	-10.2256
▁investor	-10.2257
▁Bar	-10.2259
▁akcí	-10.2262
▁Františ	-10.2273
▁časem	-10.2275
AD	-10.2279
▁označení	-10.2282
▁vztahů	-10.2283
▁zprávu	-10.2286
pt	-10.2287
▁akcie	-10.2287
▁potravin	-10.2292
▁Fr	-10.2294
▁Izrael	-10.2304
▁centru	-10.2306
▁My	-10.2311
▁nemohl	-10.2313
▁Sv	-10.232
▁MB	-10.233
loží	-10.233
▁počítači	-10.2331
▁dávno	-10.2336
▁Fa	-10.234
kovou	-10.2342
▁pra	-10.2343
cení	-10.2344
▁nezbytn	-10.2348
▁silné	-10.2356
▁zvyk	-10.2359
▁pohybu	-10.2362
▁ruský	-10.2365
též	-10.2369
▁opak	-10.2374
▁riziko	-10.2377
▁katalog	-10.2379
▁paragraf	-10.2379
▁prospěch	-10.2379
▁Československa	-10.2379
▁rozhodne	-10.2379
▁hospodaření	-10.2379
▁Nicméně	-10.2379
▁zaměstnanci	-10.238
▁výrobci	-10.238
▁novin	-10.2383
▁soukromých	-10.2386
▁spočívá	-10.2389
▁odpadů	-10.2393
▁Kub	-10.24
pel	-10.2401
▁občan	-10.2405
▁odpovídající	-10.2406
▁záznamník	-10.2406
▁pozici	-10.2408
▁soudí	-10.2412
▁vybaven	-10.2424
▁12.	-10.2426
▁svobod	-10.2436
kají	-10.2444
jem	-10.2447
▁schopnost	-10.2451
▁použit	-10.2459
▁počítat	-10.2459
▁posledním	-10.246
▁britské	-10.2462
ávat	-10.2462
▁objem	-10.2465
▁podepsal	-10.2478
MU	-10.2482
▁týdne	-10.2482
▁Česko	-10.2483
byl	-10.249
▁pracoval	-10.2495
níků	-10.2497
▁rozvoje	-10.2498
▁podzim	-10.25
dělal	-10.2503
vést	-10.2504
AR	-10.2505
▁poměru	-10.2507
nc	-10.2507
tion	-10.2508
LI	-10.2509
OR	-10.2509
věřil	-10.2512
▁díla	-10.2514
pustit	-10.2515
▁pojistné	-10.2518
čně	-10.252
▁získali	-10.2543
▁hrozí	-10.2555
▁firmu	-10.2555
▁odvětví	-10.2555
▁mozku	-10.2555
▁Tomáš	-10.2555
▁Pohár	-10.2555
▁hledat	-10.2556
res	-10.2557
▁horší	-10.2557
▁sport	-10.2557
▁Dále	-10.2558
▁DNA	-10.2558
▁prvků	-10.2558
ovské	-10.2559
▁standard	-10.2562
▁mnozí	-10.2565
▁půdě	-10.2574
▁pás	-10.2578
číst	-10.258
▁letošním	-10.2593
▁uzavření	-10.2597
▁Američan	-10.2603
▁teploty	-10.2604
▁vědomí	-10.2605
klo	-10.2611
▁PO	-10.2613
▁graf	-10.2619
▁metody	-10.2621
ned	-10.2623
par	-10.2623
▁sever	-10.2631
▁uložen	-10.2632
▁změnil	-10.2635
▁poháru	-10.2638
▁rod	-10.2657
▁budoucnost	-10.2658
▁zemědělské	-10.2662
▁dovoz	-10.2663
▁ochranu	-10.2673
▁připravil	-10.2677
▁vět	-10.2681
▁Velk	-10.2683
▁planet	-10.2691
▁snah	-10.2701
▁účasti	-10.2706
dostala	-10.2712
▁čtenář	-10.2718
nictví	-10.272
▁pořadatel	-10.272
▁občanské	-10.2722
▁založen	-10.2726
▁Existuj	-10.2733
▁aplikací	-10.2733
▁natolik	-10.2733
▁upozornil	-10.2733
▁zdůraznil	-10.2733
▁Československo	-10.2733
▁rodiče	-10.2733
▁podpory	-10.2733
▁tudíž	-10.2733
▁bankovní	-10.2733
▁reprezentace	-10.2734
jedině	-10.2734
lib	-10.2737
▁výrobě	-10.2738
▁limit	-10.2739
vali	-10.2741
▁částečně	-10.2743
▁vytváření	-10.2744
▁pu	-10.2745
▁pohyb	-10.2751
▁výroba	-10.2752
▁oprávněn	-10.2754
▁Čí	-10.2755
▁vlastností	-10.2757
▁Poté	-10.2757
▁centrální	-10.2765
▁zpráva	-10.2771
▁zavedení	-10.2774
rou	-10.2776
▁významné	-10.2781
▁dílo	-10.2787
▁karty	-10.2791
▁str	-10.2793
▁protest	-10.2795
▁účastníků	-10.2796
▁jaká	-10.2798
▁záležitost	-10.2809
▁účel	-10.2812
▁syn	-10.2819
▁pohledu	-10.2822
▁režim	-10.2824
▁ploch	-10.2826
▁měnit	-10.283
▁dalšími	-10.2835
▁leží	-10.2836
wa	-10.2841
▁voda	-10.2842
▁posun	-10.2845
ger	-10.285
▁pozor	-10.2853
▁akt	-10.2858
▁útok	-10.2861
▁odbor	-10.2862
bere	-10.2863
▁společný	-10.2864
▁zmíněné	-10.2867
▁důvodu	-10.2867
▁umístěn	-10.2869
▁slovenské	-10.2869
▁Musí	-10.287
▁prů	-10.2874
▁hladin	-10.2886
▁Star	-10.2903
rem	-10.2908
▁neexistuje	-10.2915
▁paměti	-10.2915
▁připojištění	-10.2915
▁rozhodčí	-10.2915
▁pomalu	-10.2915
▁kvalifikaci	-10.2915
▁česká	-10.2918
▁odpoledne	-10.2918
žijí	-10.292
▁připomíná	-10.2921
▁kultur	-10.2921
▁oblastech	-10.2925
▁budov	-10.2927
▁nynější	-10.2928
▁svědčí	-10.293
▁metr	-10.2931
▁obrazu	-10.2935
pad	-10.294
▁materiálů	-10.2955
▁Slovenska	-10.2969
▁ztráty	-10.2972
▁vzájemné	-10.2976
▁příjem	-10.2977
▁potřeba	-10.2984
stávají	-10.2984
▁brněnské	-10.2989
▁dohodu	-10.2994
bývají	-10.2997
▁odboru	-10.3003
▁politický	-10.3007
▁Ústav	-10.3011
pětí	-10.3013
ených	-10.3014
▁par	-10.3017
▁letní	-10.3025
▁zahájení	-10.3029
▁loňském	-10.3029
▁set	-10.3031
▁poloviny	-10.3032
▁Du	-10.3037
▁zraněn	-10.3042
▁hor	-10.3046
▁rádi	-10.3046
lení	-10.3051
▁nejvíc	-10.3059
▁musím	-10.3065
držel	-10.3073
lat	-10.3079
šil	-10.3081
▁autorů	-10.3084
NÁ	-10.3084
zem	-10.3088
osud	-10.309
har	-10.3094
▁19.	-10.3094
▁Gorbačov	-10.3097
▁Itálie	-10.31
▁Ovšem	-10.31
▁Program	-10.31
▁stránce	-10.31
▁minimální	-10.31
▁rychlé	-10.31
▁praxe	-10.31
▁záchran	-10.31
▁desetiletí	-10.3101
▁regionální	-10.3101
▁desítek	-10.3102
▁vyjádření	-10.3103
▁nicméně	-10.3103
▁Ministr	-10.3106
▁zdejší	-10.3107
▁vybrat	-10.3108
dů	-10.3108
▁Ostravě	-10.311
▁přístroje	-10.3111
▁dodnes	-10.3114
▁neustále	-10.3114
▁domov	-10.3116
ložil	-10.312
onu	-10.3121
▁jakou	-10.3122
▁ročník	-10.3124
ll	-10.3132
mark	-10.3133
▁určitou	-10.3136
▁výhradn	-10.3138
▁obecně	-10.3145
▁soustavy	-10.3146
por	-10.3146
▁rozhovoru	-10.3148
▁sponzor	-10.3163
▁pochyb	-10.3165
utí	-10.3172
kyně	-10.3173
▁standardní	-10.3182
řad	-10.3195
▁představují	-10.3203
▁důkaz	-10.3214
▁váš	-10.3215
▁Pe	-10.3216
bral	-10.3219
▁vývozu	-10.3224
▁takovém	-10.3224
▁problému	-10.3225
▁Evropa	-10.3225
▁dané	-10.323
▁omezen	-10.3232
▁kandidát	-10.3233
▁reálné	-10.3236
▁závodu	-10.3238
jedno	-10.3238
▁osud	-10.3239
▁demokratick	-10.324
▁mně	-10.3241
ickým	-10.3252
ňuje	-10.3253
▁ústavní	-10.3269
padlo	-10.3282
▁export	-10.3283
procesor	-10.3283
▁KSČM	-10.3284
▁zúčastnil	-10.3289
▁Všichni	-10.3289
▁jednoduchý	-10.3289
▁náměstek	-10.3289
▁poptávky	-10.3289
▁profesor	-10.3289
▁špatně	-10.3289
▁Naopak	-10.3289
▁poslance	-10.3289
▁Snad	-10.3289
▁jediná	-10.3289
▁odborníci	-10.329
▁zaměstnance	-10.329
▁italské	-10.3291
▁těsně	-10.3291
▁okna	-10.3291
▁potřebují	-10.3292
ckého	-10.3292
▁nabídl	-10.3292
jíž	-10.3293
▁koncentrace	-10.3294
▁host	-10.33
▁přestup	-10.3301
pře	-10.3301
▁měření	-10.3302
▁totem	-10.3304
▁II	-10.3311
▁řádu	-10.3311
▁vychází	-10.3312
▁výnos	-10.3314
▁zápase	-10.3317
▁produktů	-10.3317
▁zas	-10.3319
▁záležitostí	-10.3324
▁stovky	-10.3329
▁technický	-10.3333
▁pán	-10.3334
▁vzduchu	-10.3337
▁automaticky	-10.3339
▁zrušení	-10.3344
▁přesvědčen	-10.3352
trž	-10.3356
▁rozsahu	-10.3356
▁nástroj	-10.3364
▁filmu	-10.3366
▁soupeře	-10.3374
▁neměli	-10.3386
▁pohár	-10.3391
▁denní	-10.3393
DO	-10.3394
▁obr	-10.3397
neme	-10.3397
lze	-10.3405
▁jednotliv	-10.3406
▁činností	-10.341
▁záměr	-10.3411
out	-10.3428
▁daní	-10.3429
▁aktiv	-10.3437
▁Každ	-10.3438
▁úspěchu	-10.3449
▁zákonem	-10.3463
kan	-10.3464
