<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.73492
,	-3.30639
.	-3.45403
▁a	-4.37794
▁v	-4.4438
▁se	-4.5455
a	-4.56294
▁na	-4.66303
u	-4.75427
m	-4.76382
i	-4.92204
ch	-4.94434
y	-4.95299
▁je	-5.07045
ho	-5.233
▁"	-5.25515
▁z	-5.31755
▁že	-5.32508
▁s	-5.32605
e	-5.52217
á	-5.56947
o	-5.57234
▁do	-5.57704
▁o	-5.58219
ou	-5.62436
í	-5.74341
▁pro	-5.77248
em	-5.78336
s	-5.79997
é	-5.80179
▁za	-5.81354
▁-	-5.83887
ě	-5.84267
▁po	-5.93205
▁k	-5.94006
▁to	-6.03164
t	-6.03472
▁(	-6.05848
▁ve	-6.06498
▁V	-6.0655
ů	-6.06586
to	-6.07491
▁i	-6.11665
ž	-6.14958
▁by	-6.15788
mi	-6.22614
▁ale	-6.25729
>	-6.27374
ý	-6.33891
▁si	-6.34928
▁od	-6.41808
▁jsou	-6.44916
▁jako	-6.47907
▁které	-6.5007
▁při	-6.50449
ých	-6.56004
)	-6.56993
▁však	-6.57882
ní	-6.58164
▁:	-6.6084
▁tak	-6.64098
▁který	-6.69459
▁ne	-6.70066
z	-6.73632
me	-6.76519
▁nebo	-6.77741
▁jeho	-6.78617
▁S	-6.79087
▁bude	-6.79731
?	-6.81928
l	-6.82682
x	-6.82912
▁jen	-6.85544
ně	-6.86482
te	-6.88878
p	-6.90279
▁Po	-6.90968
v	-6.92538
▁A	-6.92767
▁než	-6.93668
▁má	-6.95098
r	-6.95321
d	-6.96394
ce	-6.97552
▁před	-6.97555
▁Na	-7.00204
▁už	-7.00545
▁aby	-7.0198
▁byl	-7.03796
▁vy	-7.03908
k	-7.04086
▁jejich	-7.05732
▁jak	-7.06541
▁jsem	-7.07059
▁být	-7.07292
▁až	-7.07862
ka	-7.07998
▁která	-7.11865
▁také	-7.12417
mu	-7.13215
▁jsme	-7.15737
▁Z	-7.15745
▁<	-7.16876
▁podle	-7.16949
ého	-7.1805
▁Je	-7.18576
ové	-7.192
▁ze	-7.19231
li	-7.28504
▁co	-7.28695
▁není	-7.28944
na	-7.30286
▁O	-7.30811
▁mezi	-7.31469
▁bylo	-7.32542
▁P	-7.32774
▁ani	-7.33437
ky	-7.3408
▁či	-7.34115
▁ještě	-7.35102
▁své	-7.35255
č	-7.36175
▁již	-7.36402
▁když	-7.3718
ech	-7.37524
la	-7.37736
ci	-7.37772
▁může	-7.38022
ná	-7.38846
▁byla	-7.40165
▁let	-7.4035
▁toho	-7.42365
▁K	-7.43489
kud	-7.44093
ku	-7.44116
▁korun	-7.44404
né	-7.45605
/	-7.45696
).	-7.50304
že	-7.50358
▁pak	-7.50487
▁další	-7.5208
ek	-7.52083
b	-7.52124
▁kteří	-7.52843
▁tím	-7.5338
▁kde	-7.55244
ým	-7.5551
▁té	-7.55818
▁více	-7.5766
n	-7.58159
▁To	-7.58271
ová	-7.59011
▁roku	-7.59291
▁první	-7.59365
▁tedy	-7.59579
ovat	-7.60451
it	-7.60476
cí	-7.61078
▁bez	-7.61963
š	-7.63509
▁pod	-7.63633
▁nich	-7.63991
le	-7.64334
j	-7.64775
uje	-7.64914
),	-7.66937
lo	-7.67788
▁mají	-7.68513
▁tu	-7.70695
▁pře	-7.70942
nou	-7.71003
st	-7.7285
▁Ne	-7.72859
▁roce	-7.73495
▁pouze	-7.73777
▁musí	-7.74108
-	-7.75011
▁tom	-7.75109
▁kdy	-7.75675
c	-7.76736
▁tomu	-7.76995
▁Za	-7.78219
▁ke	-7.78724
▁proto	-7.79242
ách	-7.80727
▁budou	-7.80745
▁li	-7.80916
ň	-7.8103
ni	-7.8165
▁třeba	-7.82088
▁proti	-7.82233
▁M	-7.82258
en	-7.82509
ný	-7.82574
▁I	-7.82697
▁protože	-7.82909
▁totiž	-7.83645
ze	-7.84488
▁nás	-7.84982
▁lze	-7.86124
h	-7.86945
▁U	-7.87492
jí	-7.88211
▁nad	-7.88808
ování	-7.89654
▁D	-7.90243
il	-7.90411
▁byly	-7.9054
ům	-7.90591
▁měl	-7.90733
in	-7.90757
▁poslední	-7.91101
▁velmi	-7.91105
▁asi	-7.91322
ovi	-7.91494
▁její	-7.91633
al	-7.91985
▁zatím	-7.92014
ových	-7.92128
▁Pro	-7.94732
▁řekl	-7.95325
f	-7.9548
▁včera	-7.96396
▁roz	-7.98381
ost	-7.984
▁ty	-7.99147
ské	-7.99684
▁J	-8.0009
▁Podl	-8.00367
▁dnes	-8.01029
▁firmy	-8.01797
▁H	-8.01911
▁přes	-8.02698
▁dva	-8.02953
▁Do	-8.03124
ra	-8.03986
▁Při	-8.04013
▁především	-8.04142
on	-8.04214
ří	-8.04283
co	-8.04952
▁tisíc	-8.05247
▁vlastní	-8.0529
ne	-8.05395
no	-8.06285
▁případě	-8.06625
cích	-8.06998
▁všech	-8.07406
▁'	-8.07515
ře	-8.07784
ných	-8.08236
▁například	-8.0827
ují	-8.08581
po	-8.09004
g	-8.09256
▁nám	-8.1061
▁rok	-8.10802
▁době	-8.11242
▁nyní	-8.11454
ta	-8.12057
▁mít	-8.12284
ři	-8.13328
▁Ve	-8.13943
▁ji	-8.14374
▁tři	-8.15236
▁jim	-8.1643
▁lidí	-8.1643
▁společnosti	-8.16605
▁práce	-8.16846
▁mohou	-8.17141
▁stále	-8.17799
▁těchto	-8.18056
▁zda	-8.18163
kou	-8.18175
▁ovšem	-8.1819
▁všechny	-8.18502
▁jeden	-8.19044
lu	-8.19601
vá	-8.19885
▁G	-8.2049
ko	-8.20767
▁několik	-8.20788
▁dvou	-8.20789
osti	-8.21166
▁procent	-8.22346
▁kterou	-8.22569
▁což	-8.22926
▁něm	-8.23864
...	-8.24513
ru	-8.24723
ro	-8.24853
ř	-8.25095
je	-8.25303
▁tento	-8.25339
právě	-8.2615
▁Co	-8.27282
ový	-8.27285
▁možné	-8.27642
at	-8.27753
ovou	-8.28492
vě	-8.2856
▁České	-8.28701
S	-8.28793
▁Ale	-8.28952
▁jde	-8.2904
pl	-8.29231
▁nové	-8.29322
▁Jak	-8.29494
▁dalších	-8.29679
cela	-8.30065
el	-8.30067
or	-8.30096
▁T	-8.30276
ém	-8.30721
či	-8.30964
ny	-8.31105
▁nej	-8.31243
ti	-8.31297
▁měla	-8.32035
▁ČR	-8.32211
▁Praze	-8.32987
▁jednání	-8.33353
ými	-8.3337
▁zejména	-8.33573
téměř	-8.33859
▁naše	-8.34031
▁Od	-8.34229
ly	-8.34234
se	-8.34265
▁zařízení	-8.34331
▁svou	-8.34478
ov	-8.34546
ami	-8.34732
▁kdo	-8.35351
va	-8.3603
▁Proto	-8.36284
▁strany	-8.36504
M	-8.36545
▁B	-8.36828
če	-8.3691
▁prostředí	-8.38361
▁sice	-8.39071
▁letech	-8.39093
er	-8.39387
▁L	-8.39784
lí	-8.39958
▁dvě	-8.40019
▁Kdy	-8.40093
D	-8.40266
▁základní	-8.40443
▁svého	-8.40445
da	-8.41158
▁větší	-8.41271
▁svých	-8.41504
oval	-8.41926
▁možnost	-8.42339
▁R	-8.42559
▁nejen	-8.42641
ám	-8.43017
▁jiné	-8.43505
T	-8.43983
ově	-8.43999
spo	-8.44497
▁naši	-8.44955
▁světa	-8.4522
▁tomto	-8.457
▁místo	-8.46055
tu	-8.46411
▁Tak	-8.46486
ty	-8.47407
▁každý	-8.47616
ích	-8.47668
si	-8.48389
▁000	-8.48688
de	-8.49174
▁nic	-8.49286
▁část	-8.49388
▁druhé	-8.49443
▁milionů	-8.49471
ská	-8.49638
▁zde	-8.50032
lá	-8.50099
▁něco	-8.50701
▁vlády	-8.50753
▁stát	-8.50821
▁svým	-8.50925
▁C	-8.5146
tr	-8.51562
us	-8.51678
▁uvedl	-8.51748
▁říká	-8.52573
▁stejně	-8.52664
an	-8.53022
děl	-8.53297
▁mu	-8.53782
čí	-8.54213
▁ceny	-8.54215
ví	-8.54383
ného	-8.5445
R	-8.54684
▁zákona	-8.55027
▁systém	-8.55189
▁kolem	-8.55232
▁ob	-8.55371
▁zboží	-8.55475
A	-8.56063
ri	-8.56144
▁tam	-8.56204
ující	-8.56246
nu	-8.56635
3	-8.5664
ového	-8.56804
ním	-8.56807
K	-8.56829
▁N	-8.56923
▁oblasti	-8.57302
▁země	-8.57616
▁dobře	-8.57845
▁10	-8.58016
▁příliš	-8.58084
▁patří	-8.58121
L	-8.5828
▁finanční	-8.58583
▁dosud	-8.58796
▁svůj	-8.5881
▁2	-8.59093
▁některých	-8.59219
▁pracovní	-8.59233
ští	-8.59321
▁práci	-8.59473
▁byli	-8.59506
▁některé	-8.59681
▁zemí	-8.59845
tě	-8.60259
kr	-8.60328
du	-8.60399
ry	-8.60884
▁vůbec	-8.60901
▁opět	-8.61184
re	-8.61487
ba	-8.61575
ným	-8.61744
ský	-8.6196
▁1	-8.62238
▁sociální	-8.62532
▁období	-8.62586
▁vždy	-8.62724
▁%	-8.62752
B	-8.62786
ší	-8.63347
▁neboť	-8.63394
▁F	-8.64407
▁mě	-8.64731
▁několika	-8.65287
ma	-8.65558
I	-8.65781
▁firma	-8.6632
▁jež	-8.66551
▁střední	-8.66678
▁nejsou	-8.66898
▁často	-8.67121
ků	-8.67389
by	-8.67442
▁vyšší	-8.67572
2	-8.67643
tá	-8.68152
▁systému	-8.68243
P	-8.6907
▁dokonce	-8.69123
ec	-8.6915
▁3	-8.69257
▁jste	-8.69505
▁Jan	-8.69531
ského	-8.69677
nost	-8.69866
▁USA	-8.70139
V	-8.70312
od	-8.7032
▁den	-8.70413
▁měli	-8.70439
▁sám	-8.70694
▁společnost	-8.70734
▁Js	-8.71101
▁čas	-8.71185
vol	-8.71328
▁Kč	-8.71336
▁ten	-8.71559
hl	-8.71765
kem	-8.71767
▁lidé	-8.71795
C	-8.71824
▁celé	-8.71916
ských	-8.72005
za	-8.72591
▁nebude	-8.72797
▁přímo	-8.72891
▁doby	-8.72891
ha	-8.72903
během	-8.73156
dr	-8.73236
▁rovněž	-8.7334
▁níž	-8.73351
tí	-8.73604
ních	-8.73785
▁trhu	-8.73989
▁informace	-8.74123
▁nimi	-8.74815
▁počet	-8.75119
vůli	-8.75354
▁zákon	-8.75405
4	-8.75467
ova	-8.7566
včetně	-8.75716
ji	-8.75879
zřejmě	-8.7594
▁pět	-8.76076
▁situace	-8.76116
▁části	-8.76178
▁takže	-8.76182
▁hodin	-8.76368
ť	-8.76566
▁zahraničí	-8.76924
▁státní	-8.76992
▁Ty	-8.77122
et	-8.77872
ím	-8.77951
▁mohl	-8.78259
▁Vy	-8.78494
hr	-8.78682
tato	-8.78811
▁sebe	-8.78877
▁5	-8.79254
▁méně	-8.79314
tra	-8.79332
N	-8.79339
▁ministr	-8.7957
▁např	-8.79717
▁vše	-8.79769
▁Evropy	-8.79805
▁peníze	-8.79805
ká	-8.79815
vý	-8.80292
▁nepo	-8.80493
ení	-8.80641
▁Zatím	-8.80658
▁víc	-8.80668
nější	-8.80745
▁jednotlivý	-8.80745
▁něj	-8.81075
▁chce	-8.81209
▁vám	-8.81333
▁znamená	-8.81477
ve	-8.81551
pr	-8.81574
▁způsobem	-8.81698
▁největší	-8.81822
Z	-8.81892
▁takové	-8.81953
is	-8.82052
▁ředitel	-8.82472
▁spíše	-8.82614
▁republiky	-8.82673
▁nemá	-8.83128
▁velký	-8.83356
▁čtyři	-8.83389
▁de	-8.83637
▁dále	-8.83905
▁dobu	-8.8394
▁navíc	-8.8407
▁přitom	-8.84098
ob	-8.84344
w	-8.8457
▁První	-8.84709
▁české	-8.84785
▁půl	-8.84785
▁obchodní	-8.8485
1	-8.84891
▁vlastně	-8.84963
še	-8.85021
▁problémy	-8.85074
▁prezident	-8.85247
▁snad	-8.85302
▁jednoho	-8.85377
▁Š	-8.8564
▁naopak	-8.85829
lé	-8.86053
▁řízení	-8.87712
▁20	-8.87789
▁zájem	-8.87889
os	-8.87919
▁města	-8.87947
▁letošní	-8.87977
▁skutečně	-8.88117
▁mnoho	-8.88159
▁straně	-8.88755
ši	-8.88765
▁život	-8.88966
▁znovu	-8.89031
▁zahraniční	-8.89275
ají	-8.89322
▁většinou	-8.89327
▁zhruba	-8.89498
vi	-8.89623
▁životní	-8.89725
▁platí	-8.89728
▁jej	-8.89828
bu	-8.89973
▁vláda	-8.90046
ží	-8.9015
▁řešení	-8.90263
▁současné	-8.90397
▁šest	-8.90504
▁program	-8.91133
▁území	-8.91296
▁rozdíl	-8.91365
▁jiných	-8.91723
▁Jiří	-8.91766
▁mimo	-8.91869
▁Ko	-8.92037
▁nelze	-8.9227
▁celý	-8.92535
▁člověk	-8.92688
▁bych	-8.92883
▁velké	-8.93017
lou	-8.93141
▁začal	-8.93274
5	-8.93613
▁1992	-8.93697
U	-8.93728
▁letos	-8.93739
▁tří	-8.93883
▁stav	-8.93913
▁smlouvy	-8.94147
▁tzv	-8.94162
▁dolarů	-8.94174
val	-8.94194
▁rozhodnutí	-8.94248
9	-8.9452
▁zase	-8.95207
▁jedné	-8.95387
▁Před	-8.95617
▁E	-8.95654
ův	-8.95801
ické	-8.96032
▁Petr	-8.96065
▁lepší	-8.96094
▁sto	-8.96123
▁pomocí	-8.96177
▁množství	-8.96353
ila	-8.96354
ili	-8.96767
▁činnosti	-8.96768
Á	-8.96977
ar	-8.97368
E	-8.9746
▁1.	-8.97514
ovali	-8.97695
▁naší	-8.98062
0	-8.98112
▁Přesto	-8.98167
▁vás	-8.98304
▁roky	-8.9833
▁pan	-8.98795
▁světě	-8.98868
▁různých	-8.991
00	-8.99131
▁jednou	-8.99208
▁hlavní	-8.99509
▁svět	-8.9969
▁později	-8.9998
▁státu	-8.9998
ců	-9.00487
ste	-9.00524
▁můžete	-9.00629
▁nevy	-9.00696
let	-9.00764
vr	-9.01034
▁programu	-9.01063
▁vedení	-9.01125
▁ČSFR	-9.01132
▁dost	-9.01425
▁člověka	-9.01754
▁Evropě	-9.02171
▁podniku	-9.02378
▁skupiny	-9.0259
▁století	-9.02701
▁bývalé	-9.02946
▁věci	-9.03127
▁služby	-9.03221
▁Václav	-9.03383
▁deset	-9.03393
▁moc	-9.03557
▁dlouho	-9.0356
▁jedn	-9.03563
▁W	-9.03594
▁málo	-9.03595
ční	-9.03851
▁spolu	-9.039
▁domácí	-9.03929
▁soud	-9.03977
▁funkce	-9.04283
▁jinak	-9.04284
▁činnost	-9.04302
▁prý	-9.04321
▁mělo	-9.04486
pe	-9.04604
▁zároveň	-9.04992
6	-9.05113
▁obou	-9.05244
lit	-9.05262
▁situaci	-9.05354
ur	-9.05437
op	-9.05786
ální	-9.05813
▁dnešní	-9.05897
▁prohlásil	-9.05927
▁snímku	-9.06439
▁trh	-9.06449
ing	-9.06454
▁náklady	-9.06588
▁problém	-9.06754
▁pěti	-9.06838
▁možná	-9.06967
▁přesto	-9.07086
▁návrh	-9.07099
▁osob	-9.07253
▁CD	-9.07387
▁místní	-9.07598
▁prvním	-9.07618
dy	-9.07621
▁cenu	-9.07742
▁nových	-9.07863
▁nemůže	-9.07876
▁stojí	-9.07946
▁měly	-9.08225
▁máme	-9.08261
O	-9.08276
dí	-9.08317
▁100	-9.08353
▁jaké	-9.08401
▁tvrdí	-9.08449
▁mohli	-9.08514
▁děti	-9.08642
▁1993	-9.08643
ací	-9.08796
▁firem	-9.09031
pra	-9.09037
pa	-9.09049
ter	-9.09244
ační	-9.09524
▁4	-9.09582
ol	-9.09668
▁získat	-9.09763
▁Praha	-9.09763
ější	-9.09901
▁jedna	-9.10027
ad	-9.10248
ace	-9.104
▁toto	-9.10452
▁států	-9.10471
▁neu	-9.10643
str	-9.10733
▁Byl	-9.10879
▁těch	-9.1088
▁majetku	-9.10896
▁nakonec	-9.10953
▁všechno	-9.11064
▁jedno	-9.11454
▁nikdy	-9.11469
stav	-9.11841
ované	-9.12029
▁výši	-9.12297
▁podniků	-9.12552
▁lety	-9.12686
▁svém	-9.12705
mat	-9.12796
▁konce	-9.12942
▁právní	-9.13055
▁nez	-9.1317
▁Má	-9.13432
▁proč	-9.13542
▁místě	-9.13623
▁vody	-9.13787
▁vliv	-9.13807
▁americké	-9.14062
▁možnosti	-9.14106
▁třetí	-9.14373
man	-9.14456
▁nového	-9.14502
▁Ta	-9.14616
▁30	-9.14691
▁dříve	-9.14726
es	-9.14857
▁Prahy	-9.14966
▁stavu	-9.15003
▁dobré	-9.15012
▁sobotu	-9.15021
fi	-9.15378
▁obě	-9.15404
▁nutné	-9.15561
▁kdyby	-9.15632
▁nebyl	-9.15719
▁mezinárodní	-9.15937
ovým	-9.16007
%	-9.16463
▁stran	-9.16586
▁15	-9.16599
br	-9.16623
▁parlamentu	-9.16718
H	-9.16718
▁bychom	-9.1698
▁týden	-9.17011
▁přece	-9.17176
▁osm	-9.17197
▁předseda	-9.17233
▁Tento	-9.17587
▁postup	-9.17607
▁zemi	-9.17661
▁pohled	-9.17926
▁ministerstva	-9.17978
aci	-9.18746
▁50	-9.18807
▁Tato	-9.18839
▁informací	-9.19209
▁všichni	-9.19209
▁policie	-9.19209
▁organizace	-9.19209
hu	-9.1922
▁Není	-9.19225
▁samozřejmě	-9.19245
▁potom	-9.19262
nosti	-9.1928
▁poté	-9.1942
▁prostor	-9.19453
▁Další	-9.19536
▁rychle	-9.19804
▁podnik	-9.19808
▁Se	-9.19816
▁nikdo	-9.19832
▁Ten	-9.19905
▁můžeme	-9.19944
▁malé	-9.2018
zí	-9.20277
cen	-9.20305
▁nový	-9.20377
▁hlavně	-9.20461
ven	-9.20498
▁poměrně	-9.20553
▁druhý	-9.20596
▁českých	-9.20881
▁já	-9.20882
ice	-9.20896
▁Kromě	-9.21085
skou	-9.21161
▁způsob	-9.21292
▁prezidenta	-9.21317
▁věcí	-9.21332
▁podíl	-9.21382
▁něho	-9.21439
nebo	-9.21529
▁sdružení	-9.21735
trochu	-9.21736
▁6	-9.21748
▁dvěma	-9.21776
▁pár	-9.22378
▁vedoucí	-9.22382
▁Jana	-9.22862
▁SSSR	-9.22995
▁sobě	-9.22999
▁dál	-9.23016
▁Re	-9.23474
bychom	-9.23547
8	-9.23621
▁Mezi	-9.23645
▁prohlášení	-9.23652
jich	-9.23758
▁žádné	-9.24174
▁Jako	-9.24178
dl	-9.24289
▁Jestli	-9.2429
▁podmínky	-9.2429
▁komise	-9.2429
▁někdy	-9.24292
▁jí	-9.24701
▁200	-9.24749
▁Le	-9.24936
▁večer	-9.24995
▁základě	-9.25095
ovala	-9.25112
jší	-9.25153
▁Evropské	-9.25617
▁výroby	-9.25647
▁zemích	-9.25669
▁došlo	-9.2591
ému	-9.26086
rt	-9.26188
▁kromě	-9.26202
▁čím	-9.26257
▁většina	-9.26263
pat	-9.26687
▁premiér	-9.26865
▁čtyř	-9.27008
▁místa	-9.27104
▁ostatní	-9.27231
▁Tr	-9.27403
▁určité	-9.27508
dním	-9.27514
▁hned	-9.27607
▁význam	-9.27653
▁Ro	-9.27706
mohlo	-9.27769
▁nejlepší	-9.27798
▁peněz	-9.28277
▁výrazně	-9.28311
▁života	-9.28571
▁tehdy	-9.28957
▁rozpočtu	-9.28961
▁ú	-9.29035
▁miliard	-9.29098
ck	-9.29126
▁neza	-9.29141
▁hry	-9.29177
▁jistě	-9.29205
ik	-9.29237
zn	-9.295
▁jich	-9.29605
▁vysoké	-9.29642
▁mnoha	-9.29658
▁nes	-9.29754
▁východní	-9.29819
▁tvoří	-9.29821
▁1991	-9.29963
▁cena	-9.29973
▁vývoj	-9.30005
▁teď	-9.3034
▁vítězství	-9.30374
ran	-9.30468
▁milionu	-9.30578
▁nebylo	-9.30796
sk	-9.30889
há	-9.30895
▁prosince	-9.31026
▁prostředky	-9.31028
▁poprvé	-9.31029
▁40	-9.31068
▁dne	-9.31159
ali	-9.31367
id	-9.31602
▁názor	-9.31648
▁unie	-9.31729
▁času	-9.31901
▁přístup	-9.31952
ovací	-9.32015
F	-9.32091
▁stejné	-9.3218
▁žádný	-9.32186
kové	-9.32223
▁spolupráci	-9.3243
▁výsledky	-9.32443
▁teprve	-9.32455
▁opatření	-9.32464
▁nějak	-9.32496
nutí	-9.32508
rad	-9.32769
▁jenž	-9.32794
ga	-9.33123
ství	-9.33167
▁dodal	-9.33181
▁nedo	-9.33231
sta	-9.33574
ul	-9.33674
▁St	-9.33807
▁prakticky	-9.33898
do	-9.33969
▁vnitřní	-9.33981
▁politické	-9.34155
▁ODS	-9.34158
▁mnoh	-9.34335
▁hlediska	-9.34573
▁prostřednictví	-9.34573
▁akce	-9.34602
▁utkání	-9.34629
án	-9.3464
▁zdravotní	-9.34669
nit	-9.34797
▁text	-9.34865
▁procenta	-9.34903
ič	-9.34942
ák	-9.34948
ník	-9.35008
sp	-9.35211
▁republice	-9.35297
▁velice	-9.354
▁11	-9.35459
▁celou	-9.35487
▁Ch	-9.35558
ován	-9.35586
hle	-9.35608
▁zisk	-9.35641
▁ministra	-9.3565
vat	-9.35752
▁Ma	-9.35805
▁re	-9.35904
▁stal	-9.35956
▁někdo	-9.36028
▁daně	-9.36077
gr	-9.36352
▁provoz	-9.36607
▁dispozici	-9.36765
▁nižší	-9.36774
▁souvislosti	-9.36854
díky	-9.36915
▁kterým	-9.37094
ání	-9.37132
▁minut	-9.37258
▁řadu	-9.37371
▁typu	-9.37377
▁1990	-9.37505
▁deseti	-9.37681
vo	-9.37713
sti	-9.37787
▁bo	-9.37858
▁šesti	-9.38043
▁změny	-9.38098
▁osobní	-9.38108
▁obyvatel	-9.38141
nými	-9.3821
▁kam	-9.38223
▁rámci	-9.38252
▁ledna	-9.38279
▁prostě	-9.38402
nik	-9.38485
mohla	-9.38605
▁19	-9.38657
dle	-9.38782
▁mne	-9.38822
▁původní	-9.38854
▁nejméně	-9.39015
▁budeme	-9.39088
▁podařilo	-9.39106
▁sebou	-9.39214
▁menší	-9.39424
▁doma	-9.3947
čka	-9.39764
▁objekt	-9.39772
▁roli	-9.39798
nout	-9.39867
▁státy	-9.39966
▁různé	-9.3997
▁čs	-9.40167
vy	-9.40268
▁Například	-9.40522
▁podnikání	-9.40547
▁dat	-9.40915
▁Jen	-9.40961
ant	-9.41122
▁opravdu	-9.41301
▁výše	-9.41317
▁tolik	-9.41361
▁pomoc	-9.41371
▁Jde	-9.4138
bě	-9.41479
▁úřad	-9.41503
▁právo	-9.41582
▁západní	-9.41949
▁miliónů	-9.42067
▁smlouvu	-9.42067
▁snaží	-9.42067
▁nejvyšší	-9.42113
▁nedávno	-9.42125
▁náš	-9.42135
▁minulý	-9.42172
▁trenér	-9.42222
ot	-9.423
▁kole	-9.42338
Í	-9.42439
▁služeb	-9.42696
▁funkci	-9.42849
▁loni	-9.42872
▁Dnes	-9.42904
▁zdá	-9.42905
▁zvýšení	-9.42957
▁chyb	-9.43568
▁okolí	-9.43637
▁Kdo	-9.43707
▁Klaus	-9.43735
▁měsíců	-9.43807
▁středu	-9.43954
▁chování	-9.44027
▁fakt	-9.44044
▁Pře	-9.44193
len	-9.44417
▁koaliční	-9.44429
▁ministerstvo	-9.44429
▁chtějí	-9.44429
▁dnech	-9.44451
▁pojištění	-9.44567
pro	-9.44715
▁cen	-9.44756
▁ta	-9.44761
▁růst	-9.44852
▁25	-9.44998
▁získal	-9.45017
▁úřadu	-9.45095
▁jiného	-9.45187
ního	-9.45236
▁národní	-9.45311
▁metrů	-9.4533
▁postupně	-9.45367
▁Windows	-9.45502
▁rady	-9.45622
▁zahraničních	-9.4568
proti	-9.46057
▁společenství	-9.46077
▁dosavadní	-9.46115
šlo	-9.4617
▁slova	-9.46212
▁svazu	-9.46527
▁bývalý	-9.46589
7	-9.46638
▁členů	-9.46924
▁Pak	-9.47237
▁18	-9.47273
▁malý	-9.4728
krát	-9.47364
▁ti	-9.4738
▁12	-9.47498
▁výkon	-9.47528
▁2.	-9.47534
▁16	-9.47641
▁nemusí	-9.47669
▁číslo	-9.47693
▁Nej	-9.47919
▁Zde	-9.47925
▁pracovníků	-9.48059
up	-9.48193
▁podobně	-9.48353
▁klubu	-9.48375
sku	-9.48384
▁podporu	-9.48422
▁zástupce	-9.48506
▁nadále	-9.486
▁tržní	-9.48629
▁Bude	-9.48843
per	-9.48947
▁počtu	-9.4907
▁míst	-9.49074
ovy	-9.49287
čin	-9.49324
▁Bo	-9.49342
▁8	-9.49381
▁vů	-9.49456
▁Pa	-9.49707
olog	-9.49962
▁ročně	-9.49972
ící	-9.4998
as	-9.50051
▁Ba	-9.50096
▁týmu	-9.50153
▁Většin	-9.50168
▁nabídky	-9.50169
▁hospodářství	-9.50169
▁lépe	-9.50172
▁hodně	-9.50222
▁podniky	-9.50295
▁sedm	-9.50298
▁škol	-9.50312
▁dostal	-9.50337
▁MS	-9.5037
▁projekt	-9.50371
▁přesně	-9.50549
CH	-9.5055
▁každ	-9.506
▁mo	-9.50642
▁ním	-9.50899
▁7	-9.5098
▁umožňuje	-9.51016
▁podstatně	-9.51032
ic	-9.51042
▁Ani	-9.51044
▁jenom	-9.51086
▁přibližn	-9.51192
▁problémů	-9.51333
ber	-9.5136
J	-9.51429
▁olympijské	-9.51456
bou	-9.51654
▁fondu	-9.51696
nice	-9.51769
ostí	-9.51772
▁vod	-9.5181
▁považuje	-9.51871
▁začíná	-9.51871
ily	-9.519
▁musíme	-9.51904
▁říci	-9.5192
▁případech	-9.51929
▁novou	-9.51969
▁her	-9.51978
ilo	-9.52029
▁městě	-9.52039
▁1994	-9.52077
▁14	-9.52164
▁přednost	-9.52337
▁dá	-9.52422
▁ex	-9.52503
▁banky	-9.52515
▁pomoci	-9.52683
▁řada	-9.5273
▁obvykle	-9.52733
▁sítě	-9.52737
ském	-9.52777
nov	-9.52803
▁oddělení	-9.52812
bal	-9.52835
▁možností	-9.5284
▁českého	-9.52936
▁vedle	-9.5315
G	-9.53262
▁nebyla	-9.53386
žen	-9.5346
kách	-9.53518
▁otázku	-9.53602
▁výrobků	-9.53606
▁politiky	-9.53657
▁vede	-9.53828
Dr	-9.53836
▁průběhu	-9.53879
dob	-9.53899
▁nabízí	-9.54479
▁miliardy	-9.54513
▁nemají	-9.54538
▁tým	-9.54599
▁ulici	-9.54614
prve	-9.54617
▁zdrojů	-9.54735
kon	-9.54742
▁skupin	-9.54811
▁kterém	-9.54854
▁moci	-9.5488
hal	-9.54919
▁celkové	-9.55015
▁takto	-9.55056
čky	-9.55121
▁obraz	-9.55142
▁skutečnost	-9.55199
▁sil	-9.55331
▁otázky	-9.55364
▁úrovni	-9.55364
▁chvíli	-9.55364
▁celkem	-9.55368
▁Česká	-9.55374
▁změn	-9.55377
▁uvádí	-9.55446
ina	-9.55486
▁moderní	-9.55557
ať	-9.55609
▁řád	-9.55686
▁cestu	-9.55764
▁výzkum	-9.55775
▁Mar	-9.55849
▁pražské	-9.55971
vod	-9.56065
▁mistrovství	-9.56261
nt	-9.56346
▁názoru	-9.56464
▁dohody	-9.5648
▁postavení	-9.56481
▁Už	-9.56514
ú	-9.56571
▁jednom	-9.56602
▁objektů	-9.5662
▁textu	-9.56691
▁jejím	-9.56801
ář	-9.57004
▁energie	-9.57158
▁dětí	-9.57158
▁NATO	-9.5716
ud	-9.57189
ovaných	-9.57292
té	-9.57459
▁nepři	-9.5755
zen	-9.57638
▁pokus	-9.57701
▁strana	-9.57729
del	-9.57734
▁oba	-9.5784
▁Ze	-9.5787
▁Ob	-9.57921
▁společností	-9.57929
▁finále	-9.58067
▁kterých	-9.5815
▁představuje	-9.58163
▁pří	-9.58182
▁takový	-9.582
▁listopadu	-9.58215
▁republik	-9.58267
▁měsíce	-9.583
▁působí	-9.58337
▁všem	-9.58352
nos	-9.58405
▁setkání	-9.58407
▁sama	-9.586
▁každé	-9.58751
▁obsah	-9.58768
▁vybavení	-9.58836
▁nikoli	-9.58892
ována	-9.58917
▁světové	-9.5895
ed	-9.58956
▁prostředků	-9.58985
▁čtvrtek	-9.59015
▁skupina	-9.5902
▁Ještě	-9.59041
▁hrát	-9.59053
▁Tím	-9.59062
▁cizí	-9.59078
pis	-9.5913
▁současně	-9.59164
▁obchodního	-9.59197
▁řadě	-9.59241
▁hráčů	-9.59291
▁příští	-9.59367
ver	-9.59373
▁platit	-9.5956
▁slov	-9.59627
▁musel	-9.59662
▁obchodu	-9.59757
tře	-9.59824
▁Navíc	-9.59911
▁Nyní	-9.59914
▁výrobky	-9.59916
▁OSN	-9.5992
▁produkce	-9.59927
▁parlament	-9.59969
▁volební	-9.59996
▁atd	-9.60021
ických	-9.60068
▁neděli	-9.60196
bl	-9.60428
▁provozu	-9.60446
▁sami	-9.60451
and	-9.60655
▁skutečnosti	-9.60681
mluv	-9.60702
ct	-9.60764
▁Josef	-9.60845
▁federální	-9.60845
▁zasedání	-9.60849
▁dobrý	-9.60884
▁kvalitní	-9.60907
▁muset	-9.60925
▁my	-9.61067
▁zdroje	-9.61166
slov	-9.61213
čení	-9.61303
▁poně	-9.61317
▁výboru	-9.61477
▁hlavním	-9.6151
▁čeká	-9.61514
viz	-9.61572
▁přiče	-9.61817
▁začátku	-9.61834
▁srovnání	-9.61864
▁neo	-9.61867
ač	-9.61905
▁vládní	-9.61915
▁součástí	-9.62089
▁jiný	-9.62105
▁akcií	-9.62126
▁mluvčí	-9.62199
▁hodnoty	-9.62288
▁prezentace	-9.62303
▁bank	-9.62427
▁La	-9.62459
▁kterého	-9.62567
▁školy	-9.62588
hy	-9.62701
▁teorie	-9.62741
▁buď	-9.62742
▁privatizace	-9.62743
▁1989	-9.62743
▁apod	-9.62751
iny	-9.62779
▁Mo	-9.62809
▁jasné	-9.62825
▁zvláštní	-9.62932
▁Te	-9.6301
gen	-9.6306
▁společné	-9.63076
▁případ	-9.63306
▁těm	-9.63359
var	-9.63399
▁ME	-9.63466
▁Země	-9.63716
▁generální	-9.6375
▁60	-9.63764
mysl	-9.63774
▁poslanců	-9.63791
▁efekt	-9.63808
▁dopravy	-9.6381
▁objektu	-9.63833
▁domů	-9.63851
▁plně	-9.63899
▁chtěl	-9.63901
▁dr	-9.63961
▁jednotlivé	-9.63983
▁šéf	-9.64032
▁kolik	-9.64116
rn	-9.64228
fr	-9.64317
▁telefonní	-9.64367
▁našem	-9.64481
▁možno	-9.64621
▁ekonomické	-9.64663
▁veřejné	-9.64673
▁zdravotnictví	-9.64673
▁umění	-9.64674
▁Někter	-9.64676
▁Ivan	-9.64717
▁svaz	-9.64908
mž	-9.64909
▁údaje	-9.65028
▁věc	-9.65077
řitom	-9.65176
▁Ha	-9.65188
▁Ú	-9.6527
▁Bylo	-9.65333
▁Jelcin	-9.65543
▁Ti	-9.65615
▁24	-9.65647
▁nebezpečí	-9.65654
▁podobě	-9.65655
▁Pavel	-9.65658
▁práva	-9.65682
▁Podobn	-9.6569
ev	-9.65705
▁ostatních	-9.65721
▁investice	-9.65812
▁kultury	-9.6593
▁mil	-9.65941
▁noci	-9.65961
▁státního	-9.66011
▁celého	-9.66062
▁spojení	-9.66112
▁dává	-9.66255
▁dalším	-9.66271
▁model	-9.66593
▁vstup	-9.66743
▁společně	-9.66746
▁snadno	-9.66865
▁občanů	-9.66892
▁soutěže	-9.66907
▁zájmu	-9.66913
např	-9.66942
ón	-9.66992
▁smrti	-9.66999
▁Proč	-9.67004
▁politických	-9.6703
ovány	-9.6715
▁vzájemn	-9.67344
▁Toto	-9.67519
ig	-9.67588
▁televizní	-9.67644
▁jméno	-9.67645
▁tisíce	-9.67678
RA	-9.67815
▁Pod	-9.67827
ěte	-9.67842
▁13	-9.6791
▁klub	-9.67988
ický	-9.68235
▁předem	-9.68325
men	-9.68343
ném	-9.68399
▁nepro	-9.68427
▁trvá	-9.68448
kl	-9.68574
bor	-9.68579
▁snímek	-9.68655
▁Stejn	-9.68661
▁hnutí	-9.68664
▁zdraví	-9.6868
▁Vý	-9.68698
▁lidi	-9.68723
▁důvodů	-9.68846
▁vytvoření	-9.68849
▁nejvíce	-9.68874
▁práv	-9.68899
▁Roz	-9.69006
▁Ka	-9.69289
▁list	-9.69329
▁vztah	-9.69363
kla	-9.69378
ík	-9.6949
▁Jaroslav	-9.69674
ovém	-9.69688
▁pracovat	-9.6974
000	-9.69743
▁vzhledem	-9.69758
nem	-9.69824
▁velkou	-9.69851
▁připraven	-9.6989
▁zpět	-9.6999
▁mužů	-9.70041
van	-9.70088
▁konkrétní	-9.70112
▁Český	-9.70122
▁jisté	-9.70124
▁počítače	-9.70207
Š	-9.70248
▁hráči	-9.70297
▁soudu	-9.70322
kov	-9.70423
▁schopn	-9.70478
▁otázka	-9.70494
▁film	-9.70552
však	-9.7056
▁světový	-9.70677
▁těžko	-9.70706
▁okolo	-9.70707
▁potvrdil	-9.70769
▁trest	-9.70814
▁Ná	-9.70904
▁zápas	-9.70937
sky	-9.70942
▁daleko	-9.71017
▁nákup	-9.7105
▁spíš	-9.7135
▁byt	-9.71407
▁hodiny	-9.71499
NÍ	-9.71502
▁typ	-9.71551
ček	-9.71568
svoji	-9.71683
▁náměstí	-9.71747
▁delší	-9.71751
▁někteří	-9.71753
▁zástupci	-9.71754
▁září	-9.7176
▁rukou	-9.71769
▁zaměstnání	-9.71785
rán	-9.71812
▁obsahuje	-9.71813
▁kilometrů	-9.71814
pokoj	-9.71839
▁oboru	-9.72104
▁věku	-9.7217
▁přijat	-9.72238
▁koncem	-9.72249
▁Li	-9.72274
hn	-9.72369
▁kulturní	-9.72381
▁Br	-9.72382
tek	-9.72465
ková	-9.72491
▁mohly	-9.7251
▁výsledek	-9.72799
▁cestovní	-9.72799
▁přišel	-9.72949
rů	-9.72953
▁celkov	-9.73032
▁druhů	-9.73036
ložit	-9.73116
▁zkušenosti	-9.73131
▁Kčs	-9.73642
▁hospodářské	-9.73763
▁vzor	-9.73767
▁objekty	-9.73792
šel	-9.73811
▁nějaké	-9.73823
▁existuje	-9.73863
▁nejbližší	-9.73863
▁podmínek	-9.73863
▁nebudou	-9.73864
▁zůstává	-9.73864
▁Může	-9.73864
he	-9.73871
▁dnů	-9.73877
▁prodej	-9.7392
▁Kr	-9.73951
▁olympijský	-9.73953
▁koalice	-9.73972
vní	-9.74053
▁zaměstnanců	-9.74057
▁Pr	-9.74106
▁stavební	-9.7413
stup	-9.74206
▁český	-9.74237
ovaný	-9.74269
▁rozvoj	-9.7436
▁17	-9.74503
▁Lu	-9.74561
▁smyslu	-9.74584
▁každého	-9.7459
▁běžné	-9.74809
št	-9.7481
▁počítač	-9.74891
▁úroveň	-9.74939
▁starší	-9.74941
▁disk	-9.74967
▁tady	-9.74968
:	-9.75036
íky	-9.75082
▁fond	-9.751
▁mám	-9.75106
▁minulosti	-9.75114
▁termín	-9.7515
▁tun	-9.75578
sko	-9.7558
▁bod	-9.75589
pravidla	-9.75601
čet	-9.75714
form	-9.75858
▁případně	-9.75878
▁rychlost	-9.76019
▁poslanci	-9.76025
▁pátek	-9.76026
▁praxi	-9.76026
▁Já	-9.76068
▁jediný	-9.76101
znal	-9.76116
▁loňské	-9.76164
▁plyn	-9.76181
cký	-9.76184
▁určitě	-9.7619
iz	-9.76193
▁Každý	-9.762
▁účast	-9.76267
▁pozornost	-9.76395
▁nena	-9.76418
▁Brně	-9.76519
les	-9.76604
ment	-9.76643
ovými	-9.76703
dávají	-9.76712
▁bývá	-9.76734
▁70	-9.76905
▁řad	-9.76912
▁budoucí	-9.77072
▁důležité	-9.77124
▁vidět	-9.77124
▁šanci	-9.77126
▁lékaře	-9.77139
▁konci	-9.77175
▁kvality	-9.77194
ovaly	-9.77247
▁Bez	-9.77306
▁prvního	-9.77455
raz	-9.77476
▁muž	-9.77483
rát	-9.77561
▁použití	-9.77595
▁di	-9.77657
▁krok	-9.77786
jící	-9.77926
lek	-9.78189
▁síly	-9.78243
▁druhém	-9.78245
▁volbách	-9.78245
▁výrobce	-9.7825
▁doba	-9.78257
Č	-9.78259
▁stačí	-9.7826
▁července	-9.78271
▁dny	-9.78309
▁odpovídá	-9.78319
klad	-9.78347
▁nikoliv	-9.7836
ujeme	-9.78363
▁dvacet	-9.78364
▁změnit	-9.78447
▁lékař	-9.78467
koli	-9.78508
▁obchod	-9.78547
▁knihy	-9.78576
▁nárok	-9.78649
voz	-9.78761
▁Německa	-9.78769
▁členy	-9.78788
vin	-9.79312
▁podstatě	-9.79485
▁nákladů	-9.79546
iště	-9.79679
▁zranění	-9.797
▁speciální	-9.79764
ROM	-9.79794
tur	-9.79929
▁tisku	-9.80007
ak	-9.80294
▁činí	-9.80428
▁Ministerstv	-9.80495
▁technologie	-9.80496
▁tepla	-9.80497
▁úplně	-9.80511
Ž	-9.8057
▁výrobu	-9.80593
▁představitelé	-9.80594
▁investiční	-9.80615
▁techniky	-9.80652
▁ruské	-9.80674
mar	-9.80684
▁rozšíření	-9.80716
▁druhou	-9.80834
▁Zá	-9.80849
▁počítá	-9.80872
ická	-9.80998
ským	-9.81052
▁podobné	-9.81101
▁Dr	-9.81102
▁Nový	-9.81126
▁Al	-9.81318
▁Již	-9.8132
▁majitel	-9.81332
▁Pan	-9.81397
nil	-9.81584
▁podnikatele	-9.81587
▁míry	-9.81738
▁dal	-9.81788
▁Jedno	-9.81796
▁volby	-9.81818
▁voleb	-9.8182
▁celá	-9.81826
▁pracuje	-9.81922
uji	-9.81932
▁léta	-9.82012
be	-9.82021
▁domu	-9.82028
jet	-9.82059
▁zprávy	-9.82062
▁výrobní	-9.82221
atel	-9.82346
▁polovin	-9.82517
▁vznikl	-9.82607
ster	-9.82747
▁dvakrát	-9.82854
▁vytvořit	-9.82872
ner	-9.82939
▁80	-9.8298
▁titul	-9.83009
▁Ho	-9.83027
vede	-9.83027
▁chcete	-9.83099
ovalo	-9.83121
▁vlastnosti	-9.83146
▁žen	-9.83155
ovo	-9.83167
▁Sa	-9.8323
vláště	-9.83312
▁bytů	-9.83378
▁návrhu	-9.83483
▁autor	-9.83492
▁výběr	-9.83557
skoro	-9.83576
ené	-9.83616
▁Tu	-9.83618
▁též	-9.83639
▁In	-9.83666
▁financí	-9.83984
▁konečně	-9.84054
▁každém	-9.84246
▁závěr	-9.84259
alo	-9.8434
▁SR	-9.84397
▁Její	-9.84531
▁fotbalové	-9.84574
▁vyhrál	-9.8464
▁plat	-9.84684
▁dělat	-9.84831
▁jít	-9.84836
níci	-9.85052
un	-9.85065
▁dvaceti	-9.8515
zhledem	-9.85173
▁federace	-9.85175
▁firmě	-9.85175
▁použít	-9.85175
▁výsledků	-9.85198
▁Jeden	-9.85202
▁evropských	-9.85214
▁Všechny	-9.85239
nic	-9.85245
▁současnosti	-9.8527
▁zpracování	-9.85283
▁hranice	-9.85394
▁průmyslu	-9.85547
▁bodů	-9.85565
▁seznam	-9.85591
▁Německu	-9.85642
▁Zeman	-9.85755
▁vojenské	-9.85792
10	-9.85798
▁hráč	-9.85842
jde	-9.85932
nka	-9.8595
nek	-9.86081
OV	-9.86107
▁hlas	-9.86167
▁údajn	-9.86292
ovaná	-9.86292
▁rozhodující	-9.86322
nul	-9.86372
▁Společenství	-9.86379
▁Vladimír	-9.86379
▁Právě	-9.8638
▁zbraní	-9.8638
▁nejlépe	-9.86381
▁pravděpodobně	-9.86393
▁Běh	-9.86404
▁původně	-9.86416
▁osmi	-9.86446
▁Měl	-9.86485
▁lidský	-9.86529
itel	-9.86549
▁objeví	-9.866
▁ředitele	-9.86641
nd	-9.86691
▁osoby	-9.86735
▁Firma	-9.86776
▁rád	-9.86836
▁neod	-9.86836
▁nepře	-9.86843
▁amerických	-9.8686
▁ryb	-9.86907
▁cílem	-9.86975
ge	-9.86995
▁přírodní	-9.87051
▁následující	-9.87139
▁slovo	-9.87215
▁ženy	-9.87294
třech	-9.87334
hled	-9.87341
cké	-9.8742
▁dlouhé	-9.87599
▁udělat	-9.87638
▁sněmovny	-9.87666
▁dokáže	-9.87679
inu	-9.878
▁jaký	-9.87811
▁vhodné	-9.87815
nici	-9.87899
▁důvod	-9.8793
▁prostoru	-9.88082
▁vítěz	-9.88084
značně	-9.88153
▁Č	-9.88172
▁pa	-9.88308
ška	-9.88382
kor	-9.88429
▁popis	-9.88461
pil	-9.88539
▁těmi	-9.88728
▁22	-9.88771
▁roční	-9.88795
▁patrně	-9.88827
▁informační	-9.88834
▁hovoří	-9.88834
▁čísla	-9.88834
▁brzy	-9.88834
▁pravda	-9.88845
▁druh	-9.88847
▁pokles	-9.88912
▁růstu	-9.88934
▁využití	-9.88966
▁závod	-9.89015
▁úvěr	-9.89021
▁Miloš	-9.89025
lin	-9.89041
▁zisku	-9.8907
▁obrany	-9.89205
▁severní	-9.89329
▁ústavu	-9.89354
ště	-9.89431
▁rokem	-9.89504
▁veřejnosti	-9.89544
▁úspěch	-9.89586
▁poměr	-9.89593
tím	-9.89662
▁přechod	-9.89718
▁sta	-9.89766
30	-9.89767
▁akci	-9.89878
vou	-9.89917
▁vodní	-9.89943
ající	-9.90014
raději	-9.90075
▁Rad	-9.90082
▁většinu	-9.90084
▁jinde	-9.90084
▁péče	-9.90084
▁začne	-9.90105
▁nemohou	-9.90114
▁vědecké	-9.90143
▁základ	-9.90144
▁dovolenou	-9.90144
▁vědět	-9.90178
▁vládě	-9.9022
▁plán	-9.90226
▁start	-9.90263
▁denně	-9.90445
▁čele	-9.90501
tem	-9.90565
▁data	-9.90734
▁takovou	-9.9076
▁prací	-9.90804
ala	-9.90823
▁stala	-9.90889
▁čem	-9.90899
nese	-9.90929
▁národního	-9.9093
▁Že	-9.90938
SK	-9.90966
ben	-9.91236
▁aplikace	-9.91248
▁pokračovat	-9.91349
▁pozadí	-9.9135
▁látky	-9.91353
▁sluneční	-9.91457
▁500	-9.9153
▁snížení	-9.9156
▁stanoven	-9.91605
▁rada	-9.91715
nk	-9.91837
▁veřejnost	-9.91899
▁potřebné	-9.91966
▁stalo	-9.92152
▁smysl	-9.9216
▁procesu	-9.92169
▁dosáhl	-9.92258
CE	-9.92264
▁výbor	-9.92378
▁kolo	-9.92434
go	-9.92508
sil	-9.92529
▁telefon	-9.92535
▁300	-9.92608
▁UEFA	-9.92631
▁demokracie	-9.92631
▁důležitý	-9.92631
▁oficiální	-9.92631
▁označil	-9.92631
▁televizi	-9.92631
▁Spojený	-9.92632
▁kurs	-9.92634
▁Havel	-9.92636
▁nijak	-9.92637
zo	-9.92643
▁hodnocení	-9.92669
gu	-9.9267
▁ukazuje	-9.9267
▁okamžitě	-9.92688
vedl	-9.92734
▁míru	-9.92759
▁zabývá	-9.92781
▁spojen	-9.92788
▁kon	-9.92798
son	-9.92817
▁nebyly	-9.92876
▁Da	-9.92892
▁plné	-9.92986
▁naprosto	-9.93046
▁cesty	-9.9305
▁Ke	-9.93079
▁bezpečnosti	-9.93086
▁papír	-9.93098
▁oblast	-9.93182
▁pocit	-9.9323
▁určen	-9.93284
▁ba	-9.93301
mor	-9.93375
▁vzniku	-9.93405
▁odmítl	-9.93418
tah	-9.9343
▁body	-9.93542
▁dát	-9.93644
▁odborné	-9.93727
▁2000	-9.9382
▁majetek	-9.9393
▁řečeno	-9.9393
▁počasí	-9.93932
▁členové	-9.93999
▁potřeby	-9.94034
▁ČSSD	-9.94098
▁stanice	-9.94127
▁téma	-9.9414
▁kanceláře	-9.94177
W	-9.94235
▁vládu	-9.9435
▁dotaz	-9.94361
▁Čech	-9.94388
▁ES	-9.94391
ST	-9.94481
19	-9.94605
▁respekt	-9.94693
tky	-9.94776
▁lékaři	-9.94784
vu	-9.94805
▁řady	-9.94819
ici	-9.94877
▁Přes	-9.9498
▁zákony	-9.94994
▁Nové	-9.95047
▁De	-9.95047
▁podobný	-9.95098
▁vývoje	-9.95138
▁názvem	-9.95246
▁onemocnění	-9.95246
▁požadavky	-9.95246
▁příjmy	-9.95246
▁rozhodně	-9.95246
▁nějaký	-9.95253
▁systémů	-9.95266
▁lidem	-9.95313
▁dosáhnout	-9.95335
▁ekonomiky	-9.95368
▁Martin	-9.95543
▁Slovensku	-9.95559
▁dodává	-9.95565
▁pole	-9.95569
pen	-9.9568
▁Cen	-9.95727
▁třicet	-9.95804
ele	-9.95968
▁počátku	-9.95974
▁postoj	-9.96148
ska	-9.96152
ca	-9.96163
cházet	-9.96501
kami	-9.96511
rovna	-9.96556
▁konference	-9.96579
▁televize	-9.96579
▁vánoční	-9.9658
▁ligy	-9.96582
▁policejní	-9.96584
▁dostat	-9.96599
▁funkcí	-9.96608
▁hlavního	-9.96659
▁9	-9.96703
▁Státní	-9.96775
▁slib	-9.96796
▁jednak	-9.96809
AN	-9.96838
▁přístupu	-9.96888
▁mechaniky	-9.96952
aj	-9.9698
▁hodnot	-9.96982
▁koncert	-9.96995
nů	-9.96997
▁nová	-9.97021
brán	-9.97135
▁proces	-9.9714
▁celém	-9.97142
▁soubor	-9.97358
▁společného	-9.97372
ej	-9.97379
zv	-9.97425
rod	-9.97449
HO	-9.97487
▁21	-9.97488
▁Ž	-9.97496
▁prodeje	-9.97535
šli	-9.97587
▁řekla	-9.97763
▁poskytuje	-9.97931
▁Československu	-9.97931
▁vnitra	-9.97933
▁Prezident	-9.97934
▁velká	-9.97934
▁New	-9.98068
▁trestní	-9.98138
uto	-9.98153
letý	-9.98177
▁Společnost	-9.98216
nění	-9.98223
▁škody	-9.9823
íte	-9.98236
▁nechal	-9.98248
jev	-9.98282
▁Aby	-9.9831
▁rychlostí	-9.98334
▁ochran	-9.98352
▁druhá	-9.98353
plav	-9.98363
brž	-9.98421
▁PowerPoint	-9.98429
▁skončil	-9.98499
th	-9.98563
▁Velké	-9.98593
▁radost	-9.98617
mj	-9.98675
▁parlamentní	-9.98686
port	-9.98692
▁spoj	-9.98723
▁souboru	-9.98804
cím	-9.98828
▁obrat	-9.9886
▁druhu	-9.98883
▁závěru	-9.98927
▁získá	-9.98972
▁druhého	-9.9905
ir	-9.99085
▁post	-9.99148
▁lékařů	-9.99179
fo	-9.99201
▁měsíc	-9.99269
▁kláves	-9.993
▁zemědělství	-9.993
▁látek	-9.99305
▁desítky	-9.99308
vil	-9.99314
▁najít	-9.9932
▁měsících	-9.99324
▁ohledu	-9.99335
▁Čechách	-9.99347
▁Atlantě	-9.99372
▁správy	-9.99387
▁zaplatí	-9.99398
▁zákoníku	-9.99512
▁vydání	-9.99512
▁dopravní	-9.99513
▁jinou	-9.99617
▁živ	-9.99625
méně	-9.99637
▁povinnost	-9.99644
▁město	-9.99659
ér	-9.99675
měř	-9.99684
▁hvězd	-9.99802
▁vývoz	-9.9981
▁zákonů	-9.99831
▁ode	-9.99863
▁rozhodl	-9.99895
▁napsal	-10.0004
▁motor	-10.002
▁takového	-10.0022
▁Cel	-10.0027
▁výběru	-10.0032
šť	-10.0043
ó	-10.0047
▁zemřel	-10.0056
▁síť	-10.0056
▁hudební	-10.0069
▁schopen	-10.0069
▁Francie	-10.0069
▁těžký	-10.0069
▁nabídku	-10.0069
▁ustanovení	-10.0069
▁snímků	-10.0069
▁výrobců	-10.0069
▁evropské	-10.0071
▁uplatnění	-10.0076
bar	-10.0082
▁přijde	-10.0086
▁chod	-10.0092
▁ráno	-10.0092
▁státech	-10.0098
ovaného	-10.0101
▁oznámil	-10.0103
lem	-10.0104
▁auto	-10.0114
dal	-10.0117
čil	-10.0119
ten	-10.0126
▁nim	-10.0132
▁nově	-10.0135
▁začali	-10.0143
kli	-10.0144
ického	-10.0149
▁dalšího	-10.0157
▁hráče	-10.0169
▁hra	-10.0176
▁ceně	-10.0178
▁Kar	-10.0198
zní	-10.0199
▁těžké	-10.021
▁využít	-10.021
▁přijetí	-10.021
▁působení	-10.021
▁řešit	-10.021
▁školství	-10.0211
▁hodlá	-10.0211
▁rozpočet	-10.0211
▁tentokrát	-10.0214
kul	-10.0217
▁zajistit	-10.0218
▁převážně	-10.0219
▁pořadí	-10.0234
▁Takže	-10.0237
▁vysokou	-10.0239
▁částky	-10.024
▁vyplývá	-10.0242
▁změna	-10.0243
▁soukromé	-10.0249
▁okamžiku	-10.0253
▁jiná	-10.0254
ion	-10.0265
▁chybí	-10.0268
▁Ra	-10.0289
▁pís	-10.0289
šit	-10.0291
dra	-10.0291
kovi	-10.0291
▁chtěli	-10.0317
▁jednat	-10.0321
tel	-10.0326
▁znám	-10.0327
dat	-10.0328
▁minulé	-10.033
▁potřebuje	-10.0332
▁člen	-10.0335
▁90	-10.0336
plat	-10.034
EN	-10.034
▁předpokládá	-10.034
▁seznamu	-10.0347
▁nesmí	-10.035
▁vztahu	-10.0352
▁bohužel	-10.0353
▁nejrůznější	-10.0353
▁spolupráce	-10.0353
▁družstva	-10.0353
▁Mezinárodní	-10.0353
▁názory	-10.0355
▁povolení	-10.0361
▁místech	-10.0364
▁moře	-10.0365
▁%.	-10.0365
▁údajů	-10.0366
▁směrem	-10.0371
▁podnikatel	-10.0371
▁cestou	-10.0376
▁nejde	-10.038
tivní	-10.0381
▁Hor	-10.0382
▁vznik	-10.0391
▁boj	-10.0392
▁zdroj	-10.0406
▁máte	-10.0437
fer	-10.0437
▁řeč	-10.0449
ard	-10.045
ismus	-10.0458
▁myslím	-10.0459
nes	-10.0468
▁dní	-10.0478
rop	-10.0484
isté	-10.0488
▁výzkumu	-10.0493
▁jestli	-10.0495
▁pondělí	-10.0498
▁prezentaci	-10.0498
▁vyslovil	-10.0498
▁měsíční	-10.0503
▁Hrad	-10.0504
ena	-10.0506
▁pravidelně	-10.0507
▁pořád	-10.0509
▁předtím	-10.0509
▁armády	-10.0514
stoupil	-10.0515
▁smluvní	-10.0516
rád	-10.0524
▁systémy	-10.0525
▁uvedla	-10.0546
tní	-10.0549
▁stane	-10.0557
▁vědy	-10.056
ita	-10.0564
▁případů	-10.0569
EL	-10.0585
▁odhad	-10.0586
▁zákaz	-10.059
▁hotel	-10.0591
▁vztahy	-10.06
▁teplo	-10.0606
▁němu	-10.061
▁kom	-10.0611
vnitř	-10.0615
řka	-10.0621
▁žádn	-10.0627
ovu	-10.063
▁mechanika	-10.0631
▁dostane	-10.0632
▁daňové	-10.0634
▁těles	-10.064
▁změnu	-10.0641
▁HIV	-10.0645
▁Poslední	-10.0645
▁konferenci	-10.0645
▁podmínkách	-10.0645
▁příjmů	-10.0645
▁úrovně	-10.0645
▁června	-10.0645
▁spoust	-10.0645
▁radnice	-10.0645
kat	-10.0649
▁tr	-10.065
▁blok	-10.0651
kládá	-10.0652
ujících	-10.0653
▁výjimkou	-10.0653
▁taková	-10.0655
▁politiku	-10.0656
▁neměl	-10.0659
▁tenis	-10.0665
▁měst	-10.0666
▁dvanáct	-10.0669
LA	-10.067
▁částku	-10.0673
▁tiskové	-10.0675
▁rodiny	-10.0684
óz	-10.069
star	-10.0696
py	-10.0722
TA	-10.0724
▁velikost	-10.0725
▁zásad	-10.073
▁podnikatelů	-10.073
▁současn	-10.0745
▁směru	-10.0747
dali	-10.0748
▁konkurence	-10.0755
▁očekává	-10.0765
▁museli	-10.0765
▁disku	-10.0766
▁Naše	-10.0768
tů	-10.0776
▁Jedna	-10.0779
ejte	-10.0792
▁Největší	-10.0794
▁Současn	-10.0794
▁většině	-10.0794
▁války	-10.0794
▁účetnictví	-10.0794
▁aliance	-10.0794
▁tvrzení	-10.0795
jat	-10.0807
áři	-10.0813
▁sedmi	-10.0818
▁jednoznačně	-10.082
stal	-10.0836
pol	-10.0836
▁zvířat	-10.0838
▁mimořádn	-10.0839
▁3.	-10.084
ovský	-10.0841
▁skupině	-10.0844
▁aktivity	-10.0858
tor	-10.0863
řídit	-10.0865
▁volné	-10.0866
▁padesát	-10.0867
▁jakým	-10.0873
dával	-10.088
ění	-10.0883
▁Vše	-10.0886
nci	-10.0887
▁styl	-10.0888
▁hodnotu	-10.0891
hi	-10.0901
▁Rusko	-10.0902
▁bezpečnostní	-10.0902
IN	-10.0905
▁polovinu	-10.0906
▁kola	-10.0914
▁poslanec	-10.0917
▁ODA	-10.0922
▁uvedené	-10.0926
▁400	-10.0935
▁nechce	-10.0939
▁Václava	-10.0943
▁většiny	-10.0945
▁politice	-10.0945
▁začít	-10.0946
▁vždycky	-10.0946
▁daň	-10.095
▁pořádku	-10.0952
▁nemocnice	-10.0954
▁Jenže	-10.0957
▁individuální	-10.0961
▁centra	-10.0962
▁třemi	-10.0965
▁Německo	-10.0972
▁pracovníci	-10.0974
kol	-10.0976
▁kop	-10.0979
▁mění	-10.0982
▁předsedy	-10.0985
▁diváků	-10.0986
▁LN	-10.0989
zení	-10.0989
▁univerzity	-10.0989
▁žije	-10.1
▁budoucnosti	-10.1008
her	-10.1015
▁sklad	-10.1016
▁Ar	-10.1022
bud	-10.1022
▁sportovní	-10.1022
▁hraje	-10.1023
▁čase	-10.1025
▁bran	-10.1027
▁soudní	-10.1034
▁studentů	-10.1034
▁Kdyby	-10.1035
▁životě	-10.1044
vad	-10.1045
▁pre	-10.1046
íme	-10.1063
▁staré	-10.1068
▁přehled	-10.1068
▁jím	-10.1068
▁Ku	-10.1068
▁paní	-10.1069
▁hrál	-10.1075
ď	-10.1076
ký	-10.108
ává	-10.1085
▁motiv	-10.1091
▁nutno	-10.1094
▁AIDS	-10.1099
▁Británie	-10.1099
▁vzdělání	-10.1099
▁srpna	-10.1099
▁obyvatelstva	-10.1099
▁Zákon	-10.1102
▁Možná	-10.1104
▁lidské	-10.1105
▁objevil	-10.1105
▁Vždyť	-10.1107
▁německé	-10.1115
▁manžel	-10.1115
▁dob	-10.1121
dla	-10.1123
▁hlasů	-10.1129
▁důsledku	-10.113
▁vyh	-10.1131
▁miliony	-10.1145
▁mnohé	-10.1146
▁aktivní	-10.1149
▁složení	-10.115
nský	-10.1151
ený	-10.1152
▁Bu	-10.1154
▁oprav	-10.1157
▁předchozí	-10.1157
stoupí	-10.1158
▁zásadní	-10.1162
▁demokratické	-10.1168
▁automobil	-10.1173
ide	-10.1179
▁představ	-10.1179
▁trval	-10.1182
▁takových	-10.1186
SE	-10.119
▁týká	-10.1195
▁35	-10.1203
ároveň	-10.1204
ností	-10.121
▁používá	-10.1211
▁místopředsed	-10.1211
ang	-10.1212
▁vaše	-10.1227
▁státních	-10.123
der	-10.1235
▁úřady	-10.1243
▁samo	-10.1246
▁očekávat	-10.1255
▁připravuje	-10.1255
▁silniční	-10.1255
▁buněk	-10.1256
▁tajemství	-10.1256
▁název	-10.1256
▁verze	-10.1257
▁zdalek	-10.1262
▁výkonu	-10.1264
▁průměru	-10.1265
▁kvalitu	-10.1268
▁uspořádání	-10.1269
▁koupit	-10.1269
▁piva	-10.1277
▁jejího	-10.1278
▁Ot	-10.1279
▁vrátil	-10.128
▁poznání	-10.1285
▁souhlas	-10.1287
▁dochází	-10.1287
stoupit	-10.1292
▁příštím	-10.1294
potřeb	-10.1298
▁chceme	-10.13
sad	-10.1302
▁vyp	-10.1304
▁John	-10.1307
jdou	-10.131
▁počítačů	-10.1318
ral	-10.1321
▁zajímavé	-10.1328
▁pobyt	-10.1328
šti	-10.1331
▁jiným	-10.1339
▁povinnosti	-10.1341
▁banka	-10.1348
lík	-10.1349
budete	-10.1352
▁150	-10.1353
▁projektu	-10.1354
mír	-10.1359
▁kap	-10.1361
▁technické	-10.1374
▁muži	-10.1379
▁premiéra	-10.138
▁obcí	-10.1382
▁konec	-10.1394
▁stroje	-10.1399
▁dokument	-10.1402
▁příklad	-10.1404
▁devět	-10.1412
▁občas	-10.1414
▁zřejmé	-10.1414
▁přírody	-10.1414
▁zůstat	-10.1414
▁privatizaci	-10.1415
▁marek	-10.1416
▁sdělil	-10.1416
▁článku	-10.1416
▁Karel	-10.1417
▁okresní	-10.1421
▁částí	-10.1422
▁pozitivní	-10.1424
▁vyžaduje	-10.1425
▁jaderné	-10.1426
▁Mám	-10.1438
▁vánoce	-10.1439
▁soutěž	-10.1441
▁Dva	-10.1442
▁odborníků	-10.1442
▁agentury	-10.1444
▁úvahu	-10.1446
▁přenos	-10.1453
▁Oba	-10.1454
▁sovětské	-10.1456
▁jaderný	-10.1463
▁stál	-10.1466
▁Asi	-10.1472
▁hlavních	-10.1481
CI	-10.1484
ismu	-10.1491
ké	-10.1498
▁programy	-10.1501
▁relativn	-10.1504
▁příštího	-10.1508
ivé	-10.1523
▁díl	-10.1531
▁vyjádřil	-10.1532
rit	-10.1544
▁programové	-10.1545
ír	-10.1561
ckých	-10.1568
▁úkol	-10.157
▁jména	-10.1576
▁organizací	-10.1576
▁zahájil	-10.1576
▁věnovat	-10.1576
▁historii	-10.1576
▁válce	-10.1576
▁manažer	-10.1576
▁Myslím	-10.1577
▁roste	-10.1578
▁vaší	-10.1583
ive	-10.1585
▁vývoji	-10.1585
▁aut	-10.1587
▁politika	-10.1591
net	-10.1593
▁přeprav	-10.1594
▁Škoda	-10.1597
▁4.	-10.16
▁soutěži	-10.16
▁liší	-10.1601
▁změně	-10.1604
▁Bi	-10.1605
▁uveden	-10.1613
▁republika	-10.1629
▁cesta	-10.1631
▁výraz	-10.1634
fe	-10.1635
▁Nová	-10.164
▁režimu	-10.1653
vz	-10.1656
▁pracovník	-10.1661
▁Miroslav	-10.1664
▁druhy	-10.1669
▁hotelu	-10.1672
▁družstev	-10.1685
▁jediné	-10.1686
▁čtvrt	-10.169
koliv	-10.1693
ováno	-10.1696
▁tlačítko	-10.17
▁programů	-10.1709
▁Bra	-10.1715
vádí	-10.1716
leté	-10.1717
dává	-10.1719
▁úřadů	-10.1721
▁23	-10.1731
▁budu	-10.1734
ěkteří	-10.1739
▁1995	-10.1739
▁jednoduché	-10.1739
▁považován	-10.1739
▁špatné	-10.1739
▁nabízejí	-10.1739
▁zůstane	-10.1739
▁Někd	-10.174
▁tajemník	-10.1741
▁zimní	-10.1745
▁Základní	-10.1749
▁smlouva	-10.1751
▁Stál	-10.1753
▁NA	-10.1757
▁déle	-10.1757
▁příslušné	-10.1759
▁Tři	-10.1762
▁abych	-10.1763
▁rekord	-10.1764
/2	-10.1765
nec	-10.1773
▁doktor	-10.178
ané	-10.1782
▁hranici	-10.1782
vání	-10.179
▁typů	-10.1798
tit	-10.1799
ler	-10.1802
▁příprav	-10.1812
ton	-10.1812
▁pacientů	-10.1813
padá	-10.1817
▁veškeré	-10.1821
▁stranu	-10.1821
jak	-10.1827
▁skutečné	-10.1829
din	-10.1832
▁normální	-10.1832
nky	-10.1838
▁zákazníků	-10.1839
ani	-10.184
▁bytu	-10.1842
KO	-10.1852
▁typy	-10.1858
átor	-10.1871
▁zvolen	-10.1872
▁Hlavní	-10.1883
▁dopis	-10.1883
šek	-10.1885
▁povrch	-10.1885
▁led	-10.1886
▁reprezentant	-10.1894
▁patnáct	-10.19
▁odbyt	-10.1902
▁úterý	-10.1906
▁Lidé	-10.1906
▁včas	-10.1906
▁někdejší	-10.1907
▁šance	-10.1907
▁Letos	-10.1907
▁lednu	-10.1909
▁globální	-10.1909
▁končí	-10.191
▁jestliže	-10.1913
▁ruce	-10.1918
▁OS	-10.1932
▁malá	-10.1932
▁přátel	-10.1933
▁96	-10.1933
▁dům	-10.1935
▁Sb	-10.1936
▁žena	-10.1937
▁stejný	-10.1942
▁hledání	-10.1942
▁podnikatelské	-10.1943
▁dělá	-10.1946
▁oblastí	-10.1948
ickou	-10.1953
▁profesionální	-10.1955
▁značné	-10.1957
▁získala	-10.1958
řez	-10.1965
nické	-10.1967
▁neví	-10.197
tal	-10.197
▁kapitálu	-10.1972
▁svému	-10.1973
blíž	-10.1979
▁spokojen	-10.1999
▁molekul	-10.2001
▁vnější	-10.2001
▁zločin	-10.2003
▁problémem	-10.2003
▁nedá	-10.2007
▁existují	-10.2028
20	-10.2041
▁Di	-10.2045
ření	-10.2046
▁Fr	-10.2064
icky	-10.2066
▁vznikla	-10.2066
▁Pavl	-10.2075
▁používat	-10.2076
▁Federální	-10.2076
▁verzi	-10.2076
▁mzdy	-10.2076
▁potíže	-10.2076
▁najednou	-10.2076
▁členství	-10.2077
▁vystoupení	-10.2077
▁tabulky	-10.2077
▁včerejší	-10.2078
▁studie	-10.2079
▁nejdříve	-10.208
▁shromáždění	-10.2081
▁zvlášť	-10.2084
▁Chce	-10.2086
▁někter	-10.2087
▁novým	-10.2089
▁třetím	-10.209
▁odpověď	-10.2091
▁vrátit	-10.2099
váží	-10.2102
▁rozdělení	-10.2105
▁fotbal	-10.2107
▁ruský	-10.2111
ární	-10.2111
před	-10.2116
▁tisk	-10.2121
▁liber	-10.2122
▁věd	-10.2124
▁akcí	-10.2126
dané	-10.2127
▁Bar	-10.2128
▁známé	-10.2128
▁označení	-10.2132
▁My	-10.2135
▁časem	-10.214
rak	-10.2146
▁vztahů	-10.215
▁akcie	-10.2151
▁zprávu	-10.2151
zu	-10.2151
▁jazyk	-10.2161
▁potravin	-10.2165
pel	-10.2171
▁centru	-10.2176
▁nemohl	-10.218
▁Františ	-10.218
▁NE	-10.2186
▁MB	-10.2188
▁počítači	-10.2192
▁Ru	-10.2201
▁Izrael	-10.2203
▁silné	-10.2205
▁dávno	-10.221
▁zvyk	-10.2213
též	-10.2217
KA	-10.2223
▁prv	-10.2228
dostatečně	-10.2235
▁paragraf	-10.2248
▁prospěch	-10.2248
▁rozhodne	-10.2248
▁Československa	-10.2248
▁hospodaření	-10.2248
▁Nicméně	-10.2248
▁zaměstnanci	-10.2248
▁výrobci	-10.2249
▁soukromých	-10.2255
▁riziko	-10.2258
▁spočívá	-10.2258
▁odpadů	-10.2262
▁12.	-10.2266
▁pozici	-10.2266
▁záznamník	-10.2268
▁odpovídající	-10.2273
▁soudí	-10.228
EM	-10.2282
▁stroj	-10.2296
▁vybaven	-10.2298
▁příkaz	-10.2302
ij	-10.2309
▁posledním	-10.2317
▁pohybu	-10.2321
den	-10.2323
▁schopnost	-10.2323
▁Národní	-10.2325
▁britské	-10.2327
▁Česko	-10.2327
ěji	-10.2332
▁počítat	-10.2334
▁občan	-10.2335
▁objem	-10.2338
dělal	-10.2338
▁podepsal	-10.2349
▁týdne	-10.2351
▁použit	-10.2353
▁vys	-10.2356
klo	-10.236
▁pracoval	-10.2368
▁poměru	-10.2369
▁rozvoje	-10.2371
▁díla	-10.2373
pustit	-10.2383
▁pojistné	-10.2386
rat	-10.2389
ovské	-10.2398
myšlen	-10.24
▁získali	-10.2408
ke	-10.2411
est	-10.2412
dostala	-10.2414
▁firmu	-10.2423
▁hrozí	-10.2423
▁odvětví	-10.2423
▁mozku	-10.2423
▁Tomáš	-10.2424
▁Pohár	-10.2424
▁hledat	-10.2424
▁horší	-10.2425
▁prvků	-10.2426
▁Dále	-10.2426
▁Jin	-10.2426
▁DNA	-10.2426
▁střel	-10.2431
▁mnozí	-10.2433
▁rod	-10.2437
▁půdě	-10.2437
▁pás	-10.2439
▁standard	-10.2442
▁občanské	-10.245
▁teploty	-10.2455
▁letošním	-10.246
▁uzavření	-10.2464
▁zemědělské	-10.2465
lib	-10.2468
▁vědomí	-10.2472
▁materiál	-10.2472
▁poháru	-10.2473
▁Američan	-10.2473
▁metody	-10.2486
▁graf	-10.2486
▁PO	-10.2491
rok	-10.2492
▁pu	-10.2508
▁stud	-10.2515
▁tradiční	-10.2528
▁budoucnost	-10.2529
▁ochranu	-10.2536
▁dovoz	-10.2542
▁účasti	-10.2543
▁Velk	-10.2551
▁slouží	-10.2553
puštěn	-10.2559
▁planet	-10.2565
lat	-10.2571
▁snah	-10.2572
tud	-10.2589
▁čtenář	-10.2589
▁gól	-10.259
▁pořadatel	-10.259
psal	-10.2597
▁Existuj	-10.2602
▁aplikací	-10.2602
▁natolik	-10.2602
▁upozornil	-10.2602
▁zdůraznil	-10.2602
▁Československo	-10.2602
▁rodiče	-10.2602
▁podpory	-10.2602
▁tudíž	-10.2602
▁bankovní	-10.2602
▁založen	-10.2602
▁reprezentace	-10.2603
jedině	-10.2603
▁Zdá	-10.2603
▁Fa	-10.2606
ger	-10.2607
▁výrobě	-10.2607
▁limit	-10.2607
ováním	-10.2609
▁částečně	-10.2611
▁Čí	-10.2612
▁vytváření	-10.2612
▁výroba	-10.2621
▁Poté	-10.2624
▁vlastností	-10.2625
▁centrální	-10.2631
AD	-10.2634
▁významné	-10.2635
▁zpráva	-10.2638
▁zavedení	-10.2641
▁jaká	-10.265
▁dílo	-10.2651
▁karty	-10.2657
▁účastníků	-10.2664
▁protest	-10.2674
▁pohledu	-10.2678
▁záležitost	-10.2681
▁účel	-10.2691
▁voda	-10.2692
▁dalšími	-10.2694
▁režim	-10.2697
▁měnit	-10.2699
onu	-10.2703
álně	-10.2705
▁str	-10.2706
▁leží	-10.2712
▁par	-10.2714
▁akt	-10.2715
▁pozor	-10.2726
▁prů	-10.2728
▁důvodu	-10.273
▁zmíněné	-10.2734
▁společný	-10.2734
▁slovenské	-10.2737
RE	-10.2739
▁umístěn	-10.2739
▁Me	-10.2739
▁letní	-10.274
▁Musí	-10.2753
čku	-10.2759
▁Kub	-10.2766
cího	-10.2773
vali	-10.2775
▁obrazu	-10.278
▁neexistuje	-10.2784
▁paměti	-10.2784
▁připojištění	-10.2784
▁rozhodčí	-10.2784
▁pomalu	-10.2784
▁kvalifikaci	-10.2784
▁česká	-10.2786
▁odpoledne	-10.2787
elný	-10.2787
hla	-10.2788
▁připomíná	-10.2789
vé	-10.2791
▁oblastech	-10.2793
▁nynější	-10.2794
▁svědčí	-10.2799
▁budov	-10.2805
OR	-10.2813
▁materiálů	-10.2816
▁vz	-10.2821
▁potřeba	-10.2836
▁Slovenska	-10.2837
▁vzájemné	-10.2839
▁ztráty	-10.2839
▁dohodu	-10.284
▁odboru	-10.2845
▁brněnské	-10.2854
tion	-10.2859
MU	-10.2866
▁An	-10.2867
▁jakou	-10.287
ok	-10.2872
▁politický	-10.2876
pětí	-10.288
▁Ústav	-10.2887
▁Če	-10.2892
▁hor	-10.2892
▁19.	-10.2893
řídil	-10.2894
▁poloviny	-10.2897
▁loňském	-10.2899
▁zahájení	-10.2899
▁technický	-10.2903
▁musím	-10.2911
cení	-10.2911
▁rádi	-10.2911
měr	-10.2913
▁zraněn	-10.2913
▁Be	-10.2917
▁spor	-10.292
▁kapitol	-10.2927
▁nejvíc	-10.2929
▁autorů	-10.2956
držel	-10.2958
NÁ	-10.2966
▁Itálie	-10.2969
▁Ovšem	-10.2969
▁Program	-10.2969
▁stránce	-10.2969
▁minimální	-10.2969
▁rychlé	-10.2969
▁praxe	-10.2969
▁regionální	-10.297
▁desítek	-10.297
▁vyjádření	-10.2972
▁nicméně	-10.2972
▁Ministr	-10.2974
▁zdejší	-10.2975
▁vybrat	-10.2975
▁neustále	-10.2976
▁Ostravě	-10.2978
▁domov	-10.298
▁přístroje	-10.2981
▁obecně	-10.2981
▁dodnes	-10.2983
IS	-10.2986
▁ročník	-10.2992
wa	-10.2996
kyně	-10.3003
▁určitou	-10.3005
▁výhradn	-10.301
▁soustavy	-10.3013
▁rozhovoru	-10.3015
▁osud	-10.3017
lep	-10.3022
šení	-10.3025
jem	-10.3037
▁pochyb	-10.304
▁standardní	-10.3043
▁příčin	-10.3047
▁sponzor	-10.3048
slav	-10.3059
▁mně	-10.3063
mer	-10.3067
▁Pří	-10.307
▁váš	-10.3079
▁problému	-10.3079
▁dané	-10.308
▁národ	-10.3083
▁důkaz	-10.3085
▁vývozu	-10.3087
▁takovém	-10.3087
▁ústavní	-10.309
▁pohyb	-10.309
▁úspor	-10.3096
ika	-10.3097
▁závodu	-10.31
bere	-10.3102
▁omezen	-10.3105
▁kandidát	-10.3108
jel	-10.3109
▁demokratick	-10.3111
▁Evropa	-10.3122
eb	-10.3132
▁host	-10.3133
▁sv	-10.3143
▁KSČM	-10.3154
▁řádu	-10.3156
▁italské	-10.3157
▁Všichni	-10.3158
▁jednoduchý	-10.3158
▁náměstek	-10.3158
▁poptávky	-10.3158
▁profesor	-10.3158
▁špatně	-10.3158
▁Naopak	-10.3158
▁poslance	-10.3158
▁Snad	-10.3158
▁jediná	-10.3158
▁odborníci	-10.3158
▁zaměstnance	-10.3159
▁okna	-10.316
▁potřebují	-10.316
▁těsně	-10.316
▁export	-10.3163
▁koncentrace	-10.3163
▁měření	-10.317
▁totem	-10.3171
násob	-10.3173
▁vychází	-10.3177
▁II	-10.3179
▁produktů	-10.3185
▁výnos	-10.3189
ned	-10.3191
▁záležitostí	-10.3192
▁pán	-10.3196
▁stovky	-10.3196
▁obr	-10.3197
▁zrušení	-10.3202
LI	-10.3203
nské	-10.3203
▁vzduchu	-10.3204
▁filmu	-10.3205
▁automaticky	-10.3206
dnu	-10.3216
lze	-10.3219
▁rozsahu	-10.3222
ených	-10.3223
pře	-10.3224
▁přesvědčen	-10.3225
rem	-10.323
san	-10.3233
bral	-10.3239
▁syn	-10.3245
▁soupeře	-10.325
▁neměli	-10.3252
▁činností	-10.3275
▁záměr	-10.3289
▁úspěchu	-10.3291
nc	-10.3291
▁daní	-10.3294
mile	-10.3295
par	-10.3304
▁Každ	-10.3307
▁zákonem	-10.3311
byl	-10.3313
▁oslav	-10.3318
▁aktiv	-10.332
padlo	-10.3321
▁hodnota	-10.3332
půjč	-10.3345
▁investovat	-10.335
▁historie	-10.335
▁mladé	-10.335
▁Ředitel	-10.335
▁turistů	-10.335
▁věnoval	-10.335
▁bydlení	-10.335
▁pojetí	-10.335
▁Pe	-10.3351
▁lidmi	-10.3354
▁krátce	-10.3354
bavit	-10.3355
▁pohybuje	-10.3358
▁pozice	-10.3362
▁dodávky	-10.3363
▁určit	-10.3364
pustí	-10.3364
▁proud	-10.3365
▁dostává	-10.3369
▁současný	-10.337
▁17.	-10.337
▁vést	-10.337
▁barev	-10.3372
▁set	-10.3374
ast	-10.3378
▁čisté	-10.3378
▁voličů	-10.338
▁šampionátu	-10.3382
▁domě	-10.3382
▁Ano	-10.3383
▁Soud	-10.3389
▁adres	-10.3394
▁muže	-10.3399
▁hospodářsk	-10.3403
▁omezení	-10.3405
nesou	-10.3408
▁návrhy	-10.3408
▁domácím	-10.341
▁vyz	-10.3417
▁provedení	-10.3429
▁tlak	-10.3431
neme	-10.3433
▁kurz	-10.3435
nce	-10.3443
▁materiálu	-10.3445
▁různým	-10.3446
▁pravé	-10.3447
pt	-10.3449
▁obecní	-10.3456
▁aktivit	-10.3464
▁vrchol	-10.3465
▁podpis	-10.3468
▁Evropsk	-10.3474
▁rychlosti	-10.3481
▁student	-10.3483
▁28	-10.3489
▁hotov	-10.3489
▁PRO	-10.349
▁Han	-10.3491
▁jinými	-10.3491
rou	-10.3491
▁opak	-10.3492
▁nájemné	-10.35
▁vln	-10.3501
DO	-10.3507
LE	-10.3512
▁zpráv	-10.3517
▁nejdůležitější	-10.3518
kovou	-10.3538
▁zákazník	-10.3538
▁Především	-10.3546
▁Richard	-10.3546
▁Spojené	-10.3546
▁elektrárny	-10.3546
▁minimálně	-10.3546
▁měsíčně	-10.3546
▁snížit	-10.3546
▁umožní	-10.3546
▁úspěšné	-10.3546
▁zvýšit	-10.3546
▁úsilí	-10.3546
▁snímky	-10.3546
▁čtení	-10.3546
▁míře	-10.3547
▁setkal	-10.3547
▁doslova	-10.3547
▁Češi	-10.3548
▁pravdu	-10.3548
inak	-10.3549
kám	-10.355
▁celek	-10.3552
▁policistů	-10.3553
pád	-10.3555
▁myší	-10.3561
▁tvorbu	-10.3561
▁okolností	-10.3561
▁zobrazení	-10.3564
60	-10.3564
▁poškození	-10.3564
▁zvýšil	-10.3566
▁cestě	-10.3572
▁sestav	-10.3572
