<unk>	0
<s>	0
</s>	0
<doc>	0
</doc>	0
<head>	0
</head>	0
<phr>	0
</phr>	0
▁	-1.78872
,	-3.44589
.	-3.57905
u	-4.34782
a	-4.4353
▁a	-4.52509
▁v	-4.5509
m	-4.59755
y	-4.66013
i	-4.66417
▁se	-4.67378
▁na	-4.74304
ch	-4.9565
▁je	-5.21018
▁s	-5.25152
▁z	-5.26312
o	-5.30637
s	-5.31322
á	-5.33433
ho	-5.34302
e	-5.39609
▁"	-5.3979
í	-5.40698
▁že	-5.46405
t	-5.53243
▁do	-5.59098
▁o	-5.62292
é	-5.63925
▁po	-5.66059
ě	-5.67623
ů	-5.67913
ou	-5.696
▁za	-5.71292
em	-5.71737
▁pro	-5.75037
ž	-5.81963
z	-5.92328
▁-	-5.9805
to	-5.98858
▁k	-6.00413
▁V	-6.05292
d	-6.07372
ní	-6.10219
▁to	-6.15632
p	-6.16323
v	-6.17292
ý	-6.17529
▁ve	-6.1764
l	-6.18759
mi	-6.19957
▁(	-6.20535
k	-6.23414
▁od	-6.24374
ně	-6.27886
▁by	-6.30159
r	-6.31943
▁S	-6.37733
▁při	-6.38646
▁ale	-6.40309
▁i	-6.41498
>	-6.41649
ce	-6.42594
▁vy	-6.43501
b	-6.43735
▁ne	-6.43954
na	-6.44169
▁si	-6.50482
ých	-6.51252
li	-6.56004
te	-6.58961
▁jsou	-6.59192
▁jako	-6.60836
▁které	-6.64316
ná	-6.64595
me	-6.64998
la	-6.65826
ku	-6.65852
ka	-6.65896
č	-6.66564
ci	-6.66984
le	-6.67222
né	-6.69981
)	-6.70346
▁však	-6.72109
st	-6.74769
x	-6.75695
▁tak	-6.7607
▁:	-6.76379
n	-6.77547
it	-6.79164
▁Po	-6.81876
lo	-6.82171
š	-6.83208
▁který	-6.83752
▁před	-6.84369
▁A	-6.86535
ové	-6.86843
h	-6.89487
ky	-6.89906
▁nebo	-6.90295
j	-6.90754
c	-6.92445
▁jeho	-6.92612
▁bude	-6.93569
uje	-6.96132
?	-6.96203
▁jen	-6.99627
ého	-7.00129
▁Z	-7.01949
en	-7.0423
mu	-7.0449
▁Na	-7.05522
ovat	-7.06558
ni	-7.0658
▁než	-7.08149
▁O	-7.08297
▁má	-7.08591
ek	-7.12537
▁už	-7.13316
g	-7.14567
in	-7.14772
ří	-7.15359
▁pře	-7.158
nou	-7.16257
▁aby	-7.16577
ech	-7.16928
ze	-7.17061
ře	-7.17543
▁jak	-7.17677
no	-7.18045
▁P	-7.18594
▁byl	-7.18811
▁jejich	-7.19998
ta	-7.20016
f	-7.20455
▁být	-7.21261
▁jsem	-7.21335
al	-7.21514
vá	-7.21944
▁K	-7.2279
▁až	-7.23712
▁Je	-7.24321
že	-7.25588
▁která	-7.26046
po	-7.26187
▁také	-7.26792
jí	-7.28141
cí	-7.28889
▁podle	-7.29457
ný	-7.29968
▁jsme	-7.30013
ová	-7.30533
▁<	-7.31152
il	-7.32014
ru	-7.32808
ro	-7.3418
ti	-7.35133
ne	-7.3541
ra	-7.35427
ým	-7.36543
ko	-7.37878
▁ze	-7.37886
ování	-7.38723
▁mezi	-7.39576
▁co	-7.40323
vě	-7.43333
▁není	-7.43613
lu	-7.44524
▁let	-7.4512
▁ani	-7.46066
▁bylo	-7.46787
ř	-7.4714
pl	-7.47176
▁své	-7.47187
▁pod	-7.47733
▁roz	-7.48829
▁ještě	-7.49447
▁či	-7.49673
ách	-7.49793
▁již	-7.50142
▁Ne	-7.50669
on	-7.51498
▁když	-7.51529
▁může	-7.52544
va	-7.52725
ma	-7.53183
ské	-7.53938
ných	-7.54073
▁korun	-7.5408
ov	-7.54543
ují	-7.54797
▁ob	-7.54873
▁byla	-7.54902
or	-7.55826
kud	-7.55987
▁M	-7.5607
▁toho	-7.56487
ových	-7.57013
ba	-7.57046
čí	-7.57754
/	-7.5801
ny	-7.58167
ň	-7.58568
ři	-7.5984
▁To	-7.59846
če	-7.60591
da	-7.61058
kou	-7.61207
el	-7.61307
).	-7.61701
▁J	-7.61796
lá	-7.63229
at	-7.63242
▁bez	-7.63339
vý	-7.63501
▁pak	-7.63608
▁H	-7.6487
▁další	-7.65217
▁kteří	-7.67119
▁D	-7.6732
▁kde	-7.6758
▁Do	-7.67795
▁tím	-7.68792
S	-7.69029
ost	-7.69645
▁U	-7.69944
ví	-7.70827
▁více	-7.70884
er	-7.71507
tu	-7.7198
ům	-7.72499
děl	-7.72744
▁tedy	-7.73426
▁první	-7.73767
▁roku	-7.73859
▁té	-7.73981
ním	-7.746
D	-7.76895
se	-7.77418
),	-7.77712
je	-7.78148
▁nich	-7.78433
▁I	-7.78951
▁Za	-7.79929
tě	-7.80469
▁Pro	-7.80754
▁musí	-7.80804
tr	-7.80976
vol	-7.8109
ovi	-7.8131
ri	-7.8184
▁kdy	-7.81974
lí	-7.82948
▁mají	-7.83037
cích	-7.83428
▁B	-7.83834
vi	-7.84021
ly	-7.84276
▁proti	-7.85174
nu	-7.86107
▁nej	-7.8766
▁roce	-7.87807
▁pouze	-7.88061
-	-7.88303
▁G	-7.88817
▁nad	-7.88904
kr	-7.8989
▁tu	-7.90234
▁tom	-7.90269
▁proto	-7.9113
ty	-7.91215
▁ke	-7.91528
▁tomu	-7.91785
de	-7.9205
P	-7.9248
ného	-7.92644
re	-7.92709
▁vlastní	-7.93655
ší	-7.93903
hr	-7.94092
▁budou	-7.94788
ků	-7.95442
6	-7.95598
ém	-7.95673
▁třeba	-7.9587
ace	-7.9614
by	-7.96181
ový	-7.96269
ha	-7.96278
▁F	-7.9636
an	-7.96496
M	-7.96521
▁protože	-7.97203
▁li	-7.97264
oval	-7.97885
▁totiž	-7.97922
▁lze	-7.98961
či	-7.99156
▁nás	-7.9919
T	-7.99193
nost	-7.99601
▁přes	-7.99931
še	-8.00548
ká	-8.00948
▁asi	-8.01775
ních	-8.0189
▁její	-8.02032
ve	-8.0224
▁ú	-8.02659
▁L	-8.03241
od	-8.03611
▁Při	-8.03933
du	-8.04181
ry	-8.04574
▁poslední	-8.04629
5	-8.04677
ově	-8.05002
▁ji	-8.05148
▁velmi	-8.05386
▁byly	-8.05508
▁měl	-8.05882
▁zatím	-8.05977
2	-8.06032
▁T	-8.06077
▁řekl	-8.06299
co	-8.06341
osti	-8.06861
is	-8.0691
ží	-8.09047
bu	-8.09051
▁včera	-8.10673
▁Ko	-8.11075
▁tisíc	-8.11151
za	-8.11753
ská	-8.1208
ovou	-8.12515
pr	-8.12728
dí	-8.12852
ců	-8.12898
ového	-8.12983
us	-8.13103
ení	-8.13304
tá	-8.1461
▁dnes	-8.14789
▁všech	-8.14789
hl	-8.14944
N	-8.15025
kem	-8.15259
▁C	-8.15805
pe	-8.15891
si	-8.15921
▁Š	-8.15961
4	-8.15961
▁dva	-8.16041
▁firmy	-8.16073
C	-8.16278
ských	-8.16561
▁19	-8.16703
tra	-8.17585
ami	-8.17877
▁především	-8.18379
7	-8.18471
nější	-8.18518
str	-8.1893
B	-8.19177
ující	-8.19179
▁Jak	-8.19345
▁Ve	-8.20118
3	-8.20238
▁nám	-8.20254
ský	-8.20347
ální	-8.20753
kon	-8.20843
▁případě	-8.20877
dr	-8.20959
V	-8.20972
▁ty	-8.21007
tí	-8.21061
▁dvou	-8.21191
ným	-8.21465
ši	-8.21478
▁'	-8.21726
pra	-8.22228
K	-8.22396
▁například	-8.22498
▁rok	-8.22543
R	-8.23176
ích	-8.23217
▁procent	-8.23342
lé	-8.23368
▁mít	-8.2405
▁Co	-8.24449
▁jim	-8.24527
pa	-8.24723
ické	-8.25413
I	-8.25475
▁tři	-8.25614
▁době	-8.25672
ím	-8.25783
▁nyní	-8.25785
val	-8.25829
ar	-8.2593
▁zda	-8.25988
▁de	-8.27108
ám	-8.27152
▁kon	-8.27828
aci	-8.27983
ol	-8.28272
právě	-8.2828
▁Podl	-8.29324
nosti	-8.29371
ec	-8.29474
spo	-8.29909
dy	-8.30546
▁mohou	-8.30681
▁lidí	-8.30768
O	-8.30883
▁společnosti	-8.31008
▁jeden	-8.31086
▁práce	-8.31122
▁stále	-8.31727
1	-8.31799
stav	-8.31814
ček	-8.32174
▁těchto	-8.32341
▁ovšem	-8.32466
ými	-8.32508
ční	-8.32569
U	-8.326
▁E	-8.32614
▁všechny	-8.32754
et	-8.33027
lou	-8.33649
9	-8.34297
ského	-8.34652
0	-8.34742
▁několik	-8.3491
▁re	-8.34949
▁Ale	-8.35543
vod	-8.35758
...	-8.36323
▁něm	-8.36514
▁nez	-8.3657
ter	-8.36699
ji	-8.36749
▁kterou	-8.36845
ila	-8.37138
w	-8.37315
▁což	-8.3746
▁mě	-8.38333
▁větší	-8.38519
▁W	-8.38602
vr	-8.39033
man	-8.3949
▁tento	-8.39643
ací	-8.40454
ova	-8.40719
▁pří	-8.41008
vat	-8.41739
▁možné	-8.41919
▁jednání	-8.41988
fi	-8.42456
ur	-8.42547
ili	-8.42768
ť	-8.42886
▁České	-8.43125
dob	-8.43144
▁stát	-8.43404
os	-8.43603
klad	-8.43826
zí	-8.43895
▁dalších	-8.43955
stup	-8.44213
▁Od	-8.44448
bě	-8.44661
cela	-8.44851
▁R	-8.45114
▁nové	-8.4519
ští	-8.45332
vy	-8.454
há	-8.45552
▁mu	-8.45619
vo	-8.45728
lit	-8.45914
sti	-8.45967
▁ČR	-8.46501
ob	-8.46597
▁měla	-8.46639
L	-8.4664
▁kdo	-8.46708
▁naše	-8.46901
▁Praze	-8.47263
mat	-8.47362
op	-8.47756
▁zejména	-8.47855
ot	-8.47961
pis	-8.48109
ání	-8.4819
téměř	-8.4823
hu	-8.483
Á	-8.48524
▁zařízení	-8.48653
▁základní	-8.48673
▁svou	-8.48867
br	-8.48878
▁3	-8.4913
▁Vy	-8.49238
8	-8.49477
▁10	-8.49933
▁jde	-8.50576
▁Proto	-8.50715
▁strany	-8.50965
▁část	-8.51027
▁možnost	-8.521
▁neu	-8.52192
ič	-8.52428
nout	-8.52515
▁naši	-8.52531
▁prostředí	-8.52657
▁systém	-8.52666
ing	-8.52699
pat	-8.53079
▁letech	-8.53438
ované	-8.54089
rod	-8.54107
▁čas	-8.54127
▁sice	-8.54167
let	-8.5427
es	-8.54299
▁dvě	-8.54355
▁Kdy	-8.54374
vedl	-8.54527
▁svého	-8.54591
▁každý	-8.55292
ního	-8.55615
▁svět	-8.55629
▁svých	-8.55735
▁jiné	-8.56132
▁zákon	-8.56734
Z	-8.56922
ační	-8.57025
▁nejen	-8.57029
ají	-8.57152
▁nepo	-8.57314
sta	-8.57346
ú	-8.57474
▁Ch	-8.58396
▁místo	-8.58594
▁země	-8.58666
▁nevy	-8.588
▁4	-8.58901
A	-8.58971
▁obchodní	-8.59307
F	-8.59547
ven	-8.59645
▁uvedl	-8.59699
ství	-8.59811
án	-8.60023
▁tomto	-8.60025
ant	-8.60065
nit	-8.60087
▁světa	-8.60128
E	-8.6016
▁Ro	-8.60282
▁Te	-8.60325
▁postup	-8.60425
ovali	-8.6069
▁zde	-8.61235
▁Tak	-8.61498
per	-8.61652
nov	-8.61812
▁N	-8.61996
▁druhé	-8.62029
sp	-8.62315
▁způsob	-8.63193
▁milionů	-8.63761
nik	-8.63849
men	-8.63925
▁000	-8.63928
▁hodin	-8.64012
form	-8.64012
as	-8.64369
▁sociální	-8.64948
▁něco	-8.65005
00	-8.65027
▁svým	-8.65144
▁vlády	-8.6517
ník	-8.65448
ga	-8.66056
▁nic	-8.66197
▁stejně	-8.66642
▁5	-8.6667
▁říká	-8.66886
▁nedo	-8.67177
cen	-8.67294
▁sto	-8.67964
▁některé	-8.68211
▁kolem	-8.68223
▁Bo	-8.68627
ali	-8.68894
skou	-8.6913
▁ceny	-8.69139
▁nes	-8.69545
▁zboží	-8.6974
▁zákona	-8.69803
▁tam	-8.69907
▁Jan	-8.7054
▁pracovní	-8.70623
ste	-8.70808
▁Ma	-8.70879
▁opět	-8.71391
%	-8.71492
▁oblasti	-8.71672
té	-8.71968
▁2	-8.72121
▁dobře	-8.72188
▁příliš	-8.72235
▁6	-8.7225
kov	-8.72303
▁patří	-8.72411
▁program	-8.72521
▁několika	-8.72813
gr	-8.72842
▁finanční	-8.72889
▁svůj	-8.73069
▁dosud	-8.7308
▁některých	-8.73449
▁práci	-8.73749
▁Se	-8.74059
▁firma	-8.74089
ář	-8.7419
▁zemí	-8.742
čka	-8.74342
▁%	-8.74785
▁osob	-8.74859
▁prezident	-8.74973
▁vůbec	-8.7512
do	-8.75598
▁1	-8.75789
▁byli	-8.75904
sk	-8.75967
ovací	-8.76213
▁vždy	-8.76323
▁období	-8.76863
ice	-8.77075
▁pa	-8.77363
▁pět	-8.77698
▁neboť	-8.77712
zn	-8.77747
▁státní	-8.77815
▁výstav	-8.77903
▁největší	-8.77922
ovala	-8.77952
ovým	-8.78036
sku	-8.78085
ik	-8.78117
▁zájem	-8.78248
▁ten	-8.78514
dní	-8.7855
▁zahraniční	-8.7904
▁velký	-8.79356
ck	-8.79741
hy	-8.79939
▁půl	-8.80449
žen	-8.80506
▁rozdíl	-8.80828
rad	-8.80912
ber	-8.80928
▁nejsou	-8.81176
▁Ta	-8.81384
▁často	-8.81508
▁sebe	-8.81631
▁vyšší	-8.81673
rů	-8.81705
▁střední	-8.81841
ev	-8.81931
▁Re	-8.8223
▁velké	-8.8228
▁nemá	-8.82364
kové	-8.82599
▁20	-8.82903
ul	-8.83005
▁systému	-8.83292
▁dokonce	-8.83399
▁USA	-8.83409
▁Le	-8.83484
kl	-8.83588
▁jedn	-8.83614
▁jste	-8.83794
ější	-8.83975
▁jež	-8.84067
▁přímo	-8.84181
▁vše	-8.84401
hled	-8.84492
▁společnost	-8.8467
▁Ty	-8.84801
▁neza	-8.84941
ad	-8.85009
▁čtyři	-8.85265
álně	-8.85318
olog	-8.8534
▁měli	-8.85365
▁sám	-8.85454
mluv	-8.85474
:	-8.85621
▁Má	-8.85746
▁Č	-8.85818
▁Kč	-8.85864
▁prodej	-8.85956
▁lidé	-8.86087
▁St	-8.8622
▁ředitel	-8.86259
▁celé	-8.8628
nění	-8.86297
▁části	-8.86371
jde	-8.86748
▁cen	-8.86764
▁doby	-8.86991
▁nebude	-8.86996
rt	-8.8705
během	-8.87127
▁Js	-8.8722
ed	-8.87367
▁rovněž	-8.87618
▁snad	-8.87706
▁Před	-8.8785
▁výkon	-8.88061
▁den	-8.88061
▁stav	-8.88067
▁začal	-8.88152
id	-8.88234
kol	-8.88345
bou	-8.88381
▁informace	-8.88399
▁níž	-8.88433
plat	-8.88495
ském	-8.8852
▁1992	-8.88602
▁Mo	-8.88816
up	-8.88944
▁trhu	-8.88969
sko	-8.89112
▁vám	-8.89147
▁První	-8.89201
▁nimi	-8.89277
vní	-8.89283
▁boj	-8.89467
▁mnoho	-8.89707
vůli	-8.89719
včetně	-8.89997
▁tří	-8.90034
▁život	-8.90037
▁trh	-8.90192
zřejmě	-8.90253
▁soud	-8.90349
▁situace	-8.90391
▁počet	-8.90452
▁mohl	-8.90586
▁takže	-8.906
čení	-8.90793
▁zahraničí	-8.91199
▁Pa	-8.91352
ran	-8.91976
rán	-8.91997
▁životní	-8.92022
▁Ob	-8.921
▁kontrol	-8.92418
tato	-8.9243
▁návrh	-8.92642
▁ex	-8.92669
níci	-8.9309
▁méně	-8.93236
▁Pří	-8.93316
por	-8.93338
▁např	-8.93502
▁ministr	-8.93714
▁obchod	-8.93901
▁současné	-8.93934
▁spolu	-8.94045
▁Evropy	-8.9408
▁peníze	-8.9408
▁řešení	-8.94144
▁trenér	-8.94499
▁takové	-8.94787
čin	-8.9488
▁vedení	-8.94909
▁Zatím	-8.94944
▁víc	-8.94955
nes	-8.95029
▁Li	-8.95067
ném	-8.95154
▁něj	-8.95483
jezd	-8.95824
▁jedna	-8.95827
▁podíl	-8.96098
▁chce	-8.96127
▁dost	-8.96225
▁způsobem	-8.96228
itel	-8.96389
ován	-8.96439
▁Ka	-8.96633
šel	-8.96674
▁člověk	-8.96715
he	-8.96943
nice	-8.96945
iště	-8.96945
▁spíše	-8.97067
▁význam	-8.97075
▁české	-8.97332
▁dále	-8.97352
▁republiky	-8.97353
▁Pod	-8.97472
ment	-8.97633
▁bo	-8.97694
▁di	-8.97995
▁mezinárodní	-8.98086
▁Tr	-8.98312
sky	-8.98323
▁navíc	-8.98348
be	-8.98352
▁přitom	-8.98395
▁rozhodnutí	-8.98424
jší	-8.98469
G	-8.98557
H	-8.98804
ilo	-8.98851
▁dobu	-8.99008
▁znamená	-8.99206
▁vlastně	-8.99293
▁šest	-8.99412
▁jednotlivý	-8.99451
▁15	-8.99463
tur	-8.99569
▁problémy	-8.99639
▁jednoho	-8.99671
▁mimo	-8.99691
ač	-8.99817
pro	-8.99833
▁pan	-8.99931
▁naopak	-9.00105
krát	-9.00114
▁znovu	-9.00116
▁plán	-9.0013
▁prostor	-9.0016
ska	-9.00194
▁Ú	-9.00317
▁množství	-9.0055
▁Mi	-9.0056
▁mo	-9.00848
dle	-9.01009
▁chyb	-9.01031
▁Nej	-9.01324
ď	-9.01395
ud	-9.01468
▁provoz	-9.01596
nt	-9.01688
▁letošní	-9.02223
▁naší	-9.02347
voz	-9.02369
var	-9.02417
▁skutečně	-9.02463
nými	-9.02551
▁města	-9.02551
▁Petr	-9.02666
ště	-9.02854
▁platí	-9.02975
▁straně	-9.03118
gen	-9.03253
▁většinou	-9.03257
iz	-9.03286
▁určen	-9.03366
ák	-9.03414
▁zhruba	-9.0378
ir	-9.03792
rn	-9.03984
▁slov	-9.04027
▁základ	-9.04135
▁1.	-9.0414
íme	-9.04235
▁jaké	-9.04426
▁vývoj	-9.04494
▁dlouho	-9.0461
▁Vý	-9.04913
▁obě	-9.04918
Í	-9.05034
ovaných	-9.05239
▁Al	-9.05311
▁kole	-9.05369
▁vláda	-9.05472
ST	-9.05501
šlo	-9.05523
▁řízení	-9.05526
kách	-9.0555
▁území	-9.05572
▁text	-9.0573
bud	-9.05888
ón	-9.05939
▁Jiří	-9.06044
▁nejlepší	-9.06072
▁jiných	-9.06086
ér	-9.06133
▁deset	-9.06357
▁jej	-9.06396
▁nelze	-9.06515
▁minut	-9.06519
▁celý	-9.06527
nil	-9.06731
les	-9.06848
▁firem	-9.06989
bor	-9.07098
▁bych	-9.07236
▁Zá	-9.07335
▁nemoc	-9.07459
▁zase	-9.07517
mysl	-9.0766
▁projekt	-9.07742
▁hor	-9.07834
▁Ná	-9.07895
vede	-9.07944
hal	-9.08041
▁letos	-9.08075
▁smlouvy	-9.08422
▁tzv	-9.08472
raz	-9.08479
▁dolarů	-9.0849
▁vedoucí	-9.08959
ner	-9.09085
▁problém	-9.09348
▁podnik	-9.09416
zen	-9.09605
▁pěti	-9.09619
▁Václav	-9.0966
▁jedné	-9.09867
▁kom	-9.09988
ající	-9.10111
▁představ	-9.10133
▁pomocí	-9.10201
▁lepší	-9.10373
▁Da	-9.10411
▁model	-9.10535
ak	-9.10573
▁druhý	-9.10801
tní	-9.11028
▁Byl	-9.11086
ému	-9.11145
▁plat	-9.11183
▁činnosti	-9.11257
▁roky	-9.1128
RA	-9.11307
▁vyh	-9.11386
▁prohlásil	-9.11469
▁jedno	-9.11534
▁třetí	-9.11557
▁In	-9.1173
pt	-9.119
▁prav	-9.11902
dra	-9.12409
ického	-9.1247
▁Přesto	-9.12472
dů	-9.12531
▁dál	-9.12666
▁znám	-9.12699
lin	-9.12776
ovém	-9.12845
▁Další	-9.12857
▁7	-9.13088
▁obraz	-9.13133
▁vás	-9.13143
▁moc	-9.13179
▁jednou	-9.13189
▁málo	-9.13213
▁různých	-9.13413
▁světě	-9.13468
rát	-9.13483
kla	-9.13487
koli	-9.13659
tek	-9.13721
▁později	-9.13872
▁vstup	-9.13917
▁americké	-9.14002
ických	-9.14041
▁hlavní	-9.14157
fr	-9.14229
▁konce	-9.14265
▁plyn	-9.14383
fo	-9.14651
▁nemůže	-9.14793
pol	-9.14986
▁můžete	-9.1509
stal	-9.15347
▁30	-9.15385
▁zdravotní	-9.15408
▁ČSFR	-9.15408
▁menší	-9.15419
▁státu	-9.15479
▁18	-9.15951
▁nepři	-9.15954
nese	-9.15985
▁člověka	-9.16327
▁programu	-9.16378
▁bývalé	-9.16432
▁Evropě	-9.16447
▁já	-9.16464
ována	-9.16728
▁svobod	-9.1697
▁století	-9.16971
▁řád	-9.16994
▁tým	-9.17139
▁majitel	-9.1723
▁skupiny	-9.17237
▁podniku	-9.17315
▁věd	-9.17426
rob	-9.17434
▁služby	-9.17496
▁kam	-9.17548
▁autor	-9.17564
▁dá	-9.17593
▁Lu	-9.17601
nul	-9.17624
▁věci	-9.17764
▁Pře	-9.17799
▁hlas	-9.18099
tře	-9.18197
▁led	-9.18239
▁činnost	-9.1825
▁CD	-9.18502
▁domácí	-9.18505
▁funkce	-9.18558
▁jinak	-9.18564
aj	-9.18639
▁prý	-9.18659
ig	-9.18732
▁16	-9.18842
kor	-9.19135
měř	-9.19276
▁fakt	-9.19281
▁zároveň	-9.19286
▁mělo	-9.19323
▁škol	-9.19542
▁situaci	-9.1963
▁nových	-9.19842
▁dnešní	-9.20172
▁dobré	-9.20193
▁La	-9.20236
ele	-9.20256
▁list	-9.20293
ené	-9.20309
znal	-9.20373
▁připraven	-9.20714
▁možná	-9.20714
▁snímku	-9.20718
bl	-9.20876
potřeb	-9.20916
čil	-9.20926
▁malé	-9.2101
iny	-9.21075
▁obou	-9.21084
viz	-9.21127
▁náklady	-9.21142
vin	-9.21257
▁stojí	-9.21383
▁100	-9.21581
▁přesto	-9.21581
▁oprav	-9.2175
▁Ho	-9.21957
▁ostatní	-9.21989
▁prvním	-9.22079
ily	-9.2208
tů	-9.22284
▁titul	-9.22369
▁republik	-9.22451
ův	-9.22465
▁stran	-9.22553
čky	-9.22654
▁místní	-9.22654
atel	-9.22719
▁máme	-9.22757
▁Ten	-9.22902
▁1993	-9.22918
▁děti	-9.22919
▁11	-9.22963
▁tvrdí	-9.22987
▁mohli	-9.23103
▁Rad	-9.2317
kul	-9.23274
dit	-9.23369
▁měly	-9.23373
nutí	-9.23375
átor	-9.23447
▁cenu	-9.23558
▁De	-9.2356
slov	-9.23798
NÍ	-9.23973
▁získat	-9.24038
▁Praha	-9.24039
▁vů	-9.24504
▁vyp	-9.24527
bychom	-9.25008
▁osm	-9.25045
▁určité	-9.25078
ární	-9.25156
▁států	-9.25165
▁majetku	-9.25171
▁dokument	-9.25172
▁nakonec	-9.25173
del	-9.25274
ic	-9.25297
▁ode	-9.25367
▁Kr	-9.25381
▁všechno	-9.25402
▁těch	-9.25435
▁toto	-9.25448
▁nikdy	-9.25751
▁vz	-9.25756
ovaný	-9.25889
▁9	-9.25891
mer	-9.25928
▁čtyř	-9.2605
▁neo	-9.26113
▁25	-9.26232
ct	-9.26245
▁17	-9.26263
▁případ	-9.26442
ící	-9.26495
kládá	-9.26625
▁právní	-9.26634
Č	-9.26642
▁čtvrt	-9.26707
▁premiér	-9.26707
▁Ba	-9.26717
ovány	-9.2679
▁výši	-9.26806
jem	-9.26929
tisk	-9.27042
▁podniků	-9.27097
pokoj	-9.27294
▁Mar	-9.27395
▁14	-9.2741
▁papír	-9.27489
gu	-9.27511
▁pár	-9.27546
▁svém	-9.27579
čet	-9.27584
res	-9.27948
▁souhlas	-9.28062
▁vliv	-9.28144
stoupil	-9.28158
▁dříve	-9.2819
▁obyvatel	-9.28289
lem	-9.28293
ici	-9.28347
▁dne	-9.28512
▁nového	-9.28711
nem	-9.28744
▁vody	-9.28789
počíta	-9.2879
ložit	-9.28843
▁možnosti	-9.28917
vání	-9.29045
▁test	-9.29056
▁místě	-9.29091
▁lety	-9.29128
▁osobní	-9.29188
▁dat	-9.29197
▁sobotu	-9.29242
▁Prahy	-9.29242
▁zdá	-9.29311
▁nebyl	-9.29377
ala	-9.29492
lek	-9.29508
ge	-9.29539
▁bod	-9.29557
ková	-9.2956
nek	-9.29594
▁proč	-9.29682
CH	-9.29719
vil	-9.2981
▁nutné	-9.29838
▁kdyby	-9.29986
▁deseti	-9.30052
▁odbor	-9.30077
rat	-9.3026
▁týden	-9.30304
chází	-9.3032
nské	-9.30569
▁stavu	-9.30614
▁Br	-9.30641
▁Cen	-9.30905
OS	-9.3127
▁parlamentu	-9.31285
▁předseda	-9.3135
ovaly	-9.314
ang	-9.31511
fe	-9.31595
ver	-9.31609
▁Ž	-9.31693
▁zisk	-9.3173
▁12	-9.31738
▁Tento	-9.3191
▁ministerstva	-9.32254
▁pohled	-9.32265
▁svaz	-9.32294
▁zemi	-9.32324
▁přece	-9.32473
▁bychom	-9.32544
ej	-9.32719
▁vítěz	-9.32851
▁telefon	-9.33082
▁změn	-9.33274
▁Tato	-9.33305
ó	-9.3334
nos	-9.33425
▁informací	-9.33485
▁organizace	-9.33485
▁policie	-9.33485
▁všichni	-9.33485
vou	-9.33527
▁samozřejmě	-9.33563
▁akce	-9.33577
▁potom	-9.33589
dl	-9.33661
nk	-9.33776
▁rychle	-9.3407
▁přístup	-9.34109
▁nikdo	-9.34112
▁střed	-9.3421
▁poté	-9.34215
▁můžeme	-9.34315
▁Není	-9.34355
ický	-9.34407
▁živ	-9.34494
bar	-9.34622
▁nový	-9.34663
▁Klaus	-9.3475
▁hlavně	-9.34755
▁vys	-9.34823
▁poměrně	-9.34872
nebo	-9.35004
▁skupin	-9.35173
▁českých	-9.35194
▁původní	-9.35233
tem	-9.35254
▁Kromě	-9.3536
▁nižší	-9.3536
ským	-9.35398
▁film	-9.35448
J	-9.35694
▁dodal	-9.35822
▁věcí	-9.35828
šť	-9.35883
▁sdružení	-9.35993
kami	-9.35993
trochu	-9.35993
▁návštěv	-9.36002
ké	-9.3601
byl	-9.36063
▁dvěma	-9.36139
▁prezidenta	-9.36276
▁krok	-9.36425
▁člen	-9.36458
nka	-9.36474
▁něho	-9.36477
mír	-9.36481
▁doprav	-9.36633
▁schopn	-9.36769
nci	-9.36793
Š	-9.3693
vu	-9.37035
▁cena	-9.3717
▁výrazně	-9.37256
▁SSSR	-9.37271
▁sobě	-9.37284
▁efekt	-9.3731
▁Ti	-9.37381
▁Di	-9.37408
▁sta	-9.37473
ster	-9.37503
▁50	-9.37566
▁Jana	-9.37673
▁klub	-9.37707
Ž	-9.37825
tvo	-9.37833
▁prohlášení	-9.37916
▁Mezi	-9.37931
býval	-9.37931
ujeme	-9.37992
ická	-9.37993
▁chod	-9.38226
▁200	-9.38315
ovy	-9.38374
ané	-9.38402
▁výhod	-9.38417
prve	-9.38526
▁podmínky	-9.38565
▁komise	-9.38566
▁Jestli	-9.38567
▁někdy	-9.38568
jedná	-9.38642
▁žádné	-9.38789
nici	-9.38854
▁Jako	-9.38855
▁budov	-9.39048
▁vod	-9.39151
ovalo	-9.39153
ika	-9.39251
dal	-9.3927
ností	-9.39328
graf	-9.39341
▁obsah	-9.39493
▁večer	-9.3951
▁pís	-9.39653
▁základě	-9.39708
▁spoj	-9.39747
▁13	-9.39749
ření	-9.39754
▁služeb	-9.39877
▁výroby	-9.39877
▁mnoh	-9.39902
▁zemích	-9.39935
ca	-9.4008
jich	-9.40095
▁západní	-9.40156
der	-9.40292
▁Evropské	-9.40323
▁kromě	-9.40354
▁došlo	-9.40417
ard	-9.40484
▁většina	-9.40539
▁vzor	-9.40642
zo	-9.40701
▁Pr	-9.40782
inter	-9.40849
van	-9.40897
vali	-9.41
▁projev	-9.41022
▁An	-9.41055
hle	-9.41071
tor	-9.41153
dním	-9.41165
▁podporu	-9.41251
▁růst	-9.41288
▁čím	-9.41522
▁místa	-9.41584
cké	-9.41686
▁hned	-9.41893
držel	-9.419
▁dr	-9.42001
▁hra	-9.42024
▁rodin	-9.42068
rop	-9.42076
▁mnoha	-9.42443
▁šesti	-9.42471
dla	-9.4249
▁peněz	-9.42553
▁tvoří	-9.42567
▁závod	-9.42592
▁nejvyšší	-9.42676
hla	-9.428
▁Ku	-9.42912
▁miliard	-9.42962
▁názor	-9.42977
▁práv	-9.43093
sil	-9.43121
▁pomoc	-9.43207
▁tehdy	-9.43233
▁jich	-9.43237
▁jistě	-9.43244
▁rozpočtu	-9.43244
▁objekt	-9.43255
▁života	-9.43272
▁výbor	-9.43319
py	-9.43342
▁uměl	-9.43371
▁pokus	-9.43383
brán	-9.43609
zv	-9.43686
▁sedm	-9.43691
▁start	-9.43707
bal	-9.43874
▁8	-9.43915
▁vysoké	-9.43918
▁hry	-9.44018
▁1991	-9.44136
▁muž	-9.44251
▁nějak	-9.44328
▁malý	-9.44495
▁pořád	-9.44552
▁dosavadní	-9.44607
▁vyhrál	-9.44608
▁vítězství	-9.44628
▁nepro	-9.44632
▁teď	-9.44643
▁správ	-9.44733
▁východní	-9.44736
mohlo	-9.44759
▁Čí	-9.44763
ok	-9.44774
▁založen	-9.4495
▁milionu	-9.44983
▁členů	-9.45041
▁nebylo	-9.45191
dom	-9.45197
▁manžel	-9.45284
▁prosince	-9.45302
▁nena	-9.45303
▁poprvé	-9.45308
▁ploch	-9.4531
▁prostředky	-9.45314
▁úřad	-9.45325
▁úkol	-9.4537
proti	-9.45427
▁40	-9.45442
ide	-9.45764
▁chtěl	-9.45783
mohla	-9.45853
▁neod	-9.45961
alo	-9.45969
▁konkrétní	-9.46001
▁unie	-9.46013
nic	-9.46122
▁spor	-9.46258
kat	-9.46268
slav	-9.4627
tky	-9.46279
nd	-9.46512
▁žádný	-9.4652
▁post	-9.46532
▁her	-9.46544
and	-9.46631
▁spolupráci	-9.46705
▁výsledky	-9.46705
▁opatření	-9.46705
▁zůstal	-9.46709
▁teprve	-9.46731
▁dal	-9.46909
▁rozvoj	-9.46921
řad	-9.47062
den	-9.4722
▁vznik	-9.47267
par	-9.47307
go	-9.47363
▁díl	-9.47438
▁politické	-9.47642
▁zas	-9.47717
čku	-9.47725
▁času	-9.47841
ina	-9.47909
▁stud	-9.47946
cím	-9.47955
pad	-9.47957
šti	-9.48023
▁ODS	-9.48095
▁1994	-9.48129
▁prakticky	-9.48129
▁sil	-9.48165
▁vnitřní	-9.48279
rak	-9.48522
▁Du	-9.48543
▁Ar	-9.4866
▁skutečnost	-9.48712
měr	-9.48762
▁jenž	-9.48792
▁Roz	-9.48829
▁hlediska	-9.48848
▁manažer	-9.48848
▁prostřednictví	-9.48849
▁utkání	-9.48917
▁Gr	-9.49002
▁výběr	-9.49006
plav	-9.49118
ňuje	-9.49172
▁šéf	-9.49319
▁stejné	-9.49361
▁nep	-9.49398
▁republice	-9.49573
pravidla	-9.49573
stane	-9.49574
▁velice	-9.49583
▁stál	-9.49654
▁celou	-9.49667
tím	-9.49821
▁ministra	-9.49934
▁dostal	-9.49941
pustil	-9.50004
▁procenta	-9.50138
▁někdo	-9.50305
inu	-9.50322
▁celkové	-9.50371
▁úspěch	-9.50469
▁daně	-9.50523
ostí	-9.50581
len	-9.50768
▁jejím	-9.50787
ovaná	-9.50902
kli	-9.51029
▁dispozici	-9.51038
▁následující	-9.51039
cký	-9.51196
▁nepře	-9.51201
▁syn	-9.51202
▁souvislosti	-9.51318
port	-9.51342
óz	-9.51353
50	-9.51365
▁24	-9.51386
▁auto	-9.51463
št	-9.51486
▁Jelcin	-9.51578
ává	-9.51638
díky	-9.51655
▁1990	-9.51779
▁mluvčí	-9.51796
▁Že	-9.51824
▁prv	-9.51899
▁typu	-9.52013
▁musel	-9.5208
▁kterým	-9.52127
lék	-9.5219
▁řadu	-9.52238
▁sestav	-9.52324
▁záměr	-9.52528
▁přechod	-9.52534
▁rámci	-9.52536
▁nákup	-9.52636
▁Jen	-9.52742
▁ledna	-9.52751
▁pu	-9.52778
▁prostě	-9.52872
ten	-9.52888
▁změny	-9.52927
▁Pak	-9.53129
OV	-9.53216
▁nejméně	-9.53298
▁podařilo	-9.53401
▁teplot	-9.53505
▁skončil	-9.53537
▁budeme	-9.53573
▁byt	-9.53584
▁mil	-9.53724
bývá	-9.53733
▁Já	-9.53806
nc	-9.5381
▁vln	-9.53842
▁materiál	-9.53856
ance	-9.53875
trž	-9.53992
▁mne	-9.54015
▁míst	-9.5402
star	-9.5408
nský	-9.54144
▁společné	-9.54171
▁všem	-9.5419
▁roli	-9.5425
▁loni	-9.54258
▁sebou	-9.54394
▁kart	-9.54429
▁jednot	-9.54544
▁proces	-9.54657
▁Ha	-9.54782
▁Například	-9.54798
▁podnikání	-9.54856
koliv	-9.54919
▁různé	-9.54933
▁vět	-9.54982
kázal	-9.54983
ať	-9.54991
▁automobil	-9.55059
čně	-9.55081
eta	-9.55162
▁vládní	-9.55205
▁příprav	-9.55221
▁bank	-9.55265
▁státy	-9.55396
blíž	-9.5545
▁čs	-9.55479
▁princip	-9.55528
▁minulý	-9.55572
▁opravdu	-9.55617
▁tolik	-9.55726
▁tenis	-9.55743
▁výše	-9.55797
▁výzkum	-9.55817
▁Jde	-9.55835
jat	-9.55874
▁stal	-9.55898
ovo	-9.56044
denní	-9.56061
▁fond	-9.56071
▁doma	-9.56129
▁právo	-9.56137
▁tr	-9.56173
▁účast	-9.5626
▁funkci	-9.56342
▁miliónů	-9.56342
▁smlouvu	-9.56342
▁snaží	-9.56347
▁nedávno	-9.56391
▁příčin	-9.56421
vést	-9.56451
▁volební	-9.56519
icky	-9.56534
tel	-9.56594
▁příklad	-9.56634
vé	-9.56672
▁náš	-9.56676
▁kap	-9.568
▁zákaz	-9.5708
▁kandidát	-9.57124
▁termín	-9.57124
▁získal	-9.57127
▁nárok	-9.57136
▁Dnes	-9.57227
kovi	-9.57254
▁disk	-9.57318
▁lev	-9.57342
vz	-9.57495
▁zvýšení	-9.57496
▁rozhodl	-9.57501
uji	-9.57598
oč	-9.57661
▁fa	-9.57762
▁my	-9.57778
AN	-9.5783
▁okolí	-9.57918
▁věc	-9.57984
▁uveden	-9.58011
jdou	-9.58016
lení	-9.58085
▁Kdo	-9.58101
▁posl	-9.58125
dat	-9.58185
▁měsíců	-9.58264
▁ministerstvo	-9.58705
▁zvláštní	-9.58705
▁koaliční	-9.58705
▁chtějí	-9.58705
vají	-9.58744
▁ústav	-9.58815
▁dnech	-9.58869
▁pojištění	-9.58898
žije	-9.58913
▁novin	-9.58929
ij	-9.58935
▁chování	-9.58947
dává	-9.58949
▁klid	-9.59195
žení	-9.59249
▁slova	-9.59342
ík	-9.59348
▁ztrát	-9.59355
▁léč	-9.59439
▁jiného	-9.59449
▁Windows	-9.59505
▁hvězd	-9.59505
▁bývalý	-9.59518
▁jediný	-9.59519
▁Zeman	-9.59533
▁objevil	-9.59538
▁středu	-9.59557
▁přednost	-9.59605
000	-9.59646
▁ekonomické	-9.59732
▁metrů	-9.59813
▁dosáhl	-9.59814
▁starost	-9.59844
▁dopis	-9.59857
▁národní	-9.59875
▁úřadu	-9.59908
▁hotel	-9.59943
ký	-9.59962
dávají	-9.59981
▁postupně	-9.60013
nky	-9.60059
klo	-9.60101
ickou	-9.60109
▁padesát	-9.60111
▁gen	-9.60124
▁hráčů	-9.60193
▁zahraničních	-9.60288
▁zpět	-9.60311
▁obr	-9.60338
▁společenství	-9.60368
SK	-9.60488
▁rady	-9.60514
▁Bar	-9.60524
▁ochran	-9.60664
pit	-9.607
▁vztah	-9.60707
▁div	-9.60711
ismu	-9.60899
▁stanov	-9.61052
▁Čech	-9.61108
▁podobně	-9.61127
lep	-9.61138
dění	-9.61164
šli	-9.61185
hn	-9.61205
▁2.	-9.61242
▁Dr	-9.6142
hlav	-9.61599
ění	-9.6168
gan	-9.61705
ovými	-9.61731
aly	-9.61768
stává	-9.61777
▁občan	-9.6185
fer	-9.61858
▁svazu	-9.61912
▁MS	-9.61939
▁nemusí	-9.61944
▁číslo	-9.61993
▁sever	-9.62035
▁čeká	-9.62052
stroj	-9.62151
▁tvrd	-9.62393
nec	-9.62405
zení	-9.62502
pas	-9.62522
▁Zde	-9.62535
▁pracovníků	-9.62567
ovaného	-9.62681
▁host	-9.62701
▁poslanců	-9.6277
▁přibližn	-9.6277
▁zástupce	-9.6277
▁nadále	-9.62774
▁ročně	-9.62782
▁vede	-9.62833
zem	-9.62853
ivé	-9.6286
▁tržní	-9.6309
▁kulturní	-9.63107
din	-9.63162
stran	-9.6321
▁Bude	-9.63268
▁obrat	-9.63296
▁evropské	-9.63358
▁pra	-9.63396
▁odmítl	-9.63604
▁klubu	-9.63608
▁koncert	-9.63635
▁dalším	-9.63671
▁vaše	-9.63735
▁pohyb	-9.6389
ismus	-9.63891
zu	-9.63932
jící	-9.64001
lat	-9.64133
▁důvod	-9.64151
▁každ	-9.6416
EN	-9.64162
▁poměr	-9.64216
▁zásad	-9.6423
▁účel	-9.64372
▁Většin	-9.64444
▁hospodářství	-9.64444
▁jazyk	-9.64444
▁výrobní	-9.64444
▁nabídky	-9.64445
▁lépe	-9.64465
▁podobné	-9.64476
19	-9.64516
▁hodně	-9.64597
tivní	-9.64737
▁Bu	-9.64738
▁střel	-9.64753
SE	-9.64854
▁přenos	-9.65032
▁oba	-9.65158
▁Be	-9.65178
▁generální	-9.65179
čel	-9.65234
▁počtu	-9.65241
▁podniky	-9.65252
▁spojen	-9.65278
▁umožňuje	-9.65291
puštěn	-9.65302
▁podstatně	-9.65349
zní	-9.65423
▁jenom	-9.6543
▁pre	-9.65438
▁přijat	-9.65493
▁Už	-9.65598
▁vznikl	-9.65623
▁přesně	-9.65664
▁týmu	-9.65696
▁22	-9.65775
▁sami	-9.65894
▁problémů	-9.65951
íte	-9.66032
padl	-9.6607
ško	-9.66117
▁musíme	-9.66146
▁považuje	-9.66146
▁začíná	-9.6615
▁olympijské	-9.66169
▁hrál	-9.66193
▁případech	-9.66264
▁potvrdil	-9.66343
▁jmen	-9.66404
▁říci	-9.6641
▁novou	-9.66418
▁městě	-9.66488
▁úvěr	-9.66564
jasn	-9.66596
íky	-9.66639
▁počítač	-9.66645
jev	-9.66701
hraje	-9.66719
▁fondu	-9.66721
▁trval	-9.66733
před	-9.66952
áři	-9.66984
▁sport	-9.66988
▁důchod	-9.67008
▁obvykle	-9.67008
▁sítě	-9.67026
▁uzavře	-9.67068
▁Ani	-9.67103
▁oddělení	-9.67118
▁českého	-9.67143
▁občanů	-9.67149
▁banky	-9.67221
▁pomoci	-9.67338
▁řada	-9.6743
kryt	-9.67441
▁možností	-9.67562
▁kop	-9.67581
▁měst	-9.67654
▁vedle	-9.67671
rd	-9.67692
▁otázku	-9.67878
▁výrobků	-9.67878
▁nebyla	-9.67884
půjč	-9.67906
ger	-9.6807
un	-9.68105
▁politiky	-9.68186
▁čem	-9.68199
▁průběhu	-9.68294
nické	-9.68313
ke	-9.68373
▁Če	-9.68438
ren	-9.68468
nů	-9.68503
rit	-9.68576
ujících	-9.68643
tal	-9.68675
ned	-9.68706
▁nabízí	-9.68755
▁událost	-9.68755
▁vrchol	-9.68755
▁bohat	-9.68757
▁adres	-9.68766
▁export	-9.68772
▁příjem	-9.68792
hi	-9.68825
▁nějaké	-9.68857
ávat	-9.68868
▁kterém	-9.68908
▁nemají	-9.68909
▁ryb	-9.69012
▁ulici	-9.69019
eb	-9.69063
▁zdrojů	-9.69077
▁miliardy	-9.69105
sídl	-9.69215
son	-9.69225
tah	-9.69325
▁polo	-9.69427
LA	-9.69463
▁stejn	-9.69496
pen	-9.69521
▁otázka	-9.6964
▁otázky	-9.6964
▁úrovni	-9.6964
▁celkem	-9.6964
▁autobus	-9.6964
▁reprezentant	-9.69641
▁chvíli	-9.69641
▁dotaz	-9.69665
▁Ze	-9.69666
▁Česká	-9.69671
▁klíč	-9.69684
▁takto	-9.69773
▁moci	-9.69785
▁uvádí	-9.69844
part	-9.69905
leč	-9.7008
▁čtenář	-9.70104
▁moderní	-9.70145
jak	-9.70316
▁pražské	-9.70368
elný	-9.70425
sad	-9.70472
▁mistrovství	-9.70533
▁předchozí	-9.70535
ěte	-9.70674
▁tvar	-9.70683
▁postavení	-9.70772
▁každém	-9.70799
Dr	-9.70825
▁jednom	-9.70932
▁potřebuje	-9.70942
ložil	-9.71063
▁objektů	-9.71082
▁dohody	-9.71083
▁60	-9.71167
▁stejný	-9.71197
▁červen	-9.71264
rem	-9.71274
▁každé	-9.7133
▁názoru	-9.71345
▁Sa	-9.71425
▁energie	-9.71434
▁dětí	-9.71434
▁sportovní	-9.71435
▁zaměstnanců	-9.71436
▁NATO	-9.71437
▁výměn	-9.71503
▁vyz	-9.71656
▁cestu	-9.71683
ena	-9.71694
▁pozornost	-9.71835
▁podnikatel	-9.71853
W	-9.71961
isté	-9.72034
▁trest	-9.72034
měnit	-9.72063
pil	-9.72075
▁lékař	-9.721
▁pla	-9.72268
▁kterých	-9.72293
▁odhad	-9.72339
▁finále	-9.72343
▁Ber	-9.72353
▁soubor	-9.72425
▁obor	-9.72458
▁počítače	-9.72483
▁knih	-9.72484
▁textu	-9.72494
▁společností	-9.72513
▁21	-9.72519
▁působí	-9.72599
CE	-9.72602
▁prů	-9.72629
▁užit	-9.72659
▁listopadu	-9.72673
▁představuje	-9.72715
▁vybavení	-9.72835
▁Ru	-9.72841
▁parlament	-9.72853
▁setkání	-9.7294
níků	-9.72975
▁strana	-9.72982
▁takový	-9.72998
▁měsíce	-9.73005
ováno	-9.73022
nému	-9.73037
▁měsíc	-9.73076
▁nikoli	-9.73081
▁sama	-9.73099
▁Izrael	-9.7326
▁regul	-9.73261
▁prostředků	-9.73267
týká	-9.73268
ben	-9.73281
▁Země	-9.73282
sed	-9.73314
▁budoucí	-9.73315
▁cizí	-9.73353
▁čtvrtek	-9.7339
▁Ještě	-9.73407
▁Tím	-9.73453
▁současně	-9.73507
▁příští	-9.73652
▁řadě	-9.73657
šek	-9.73667
▁světové	-9.73668
▁ME	-9.73838
▁obchodního	-9.73894
▁kolik	-9.73976
▁Ra	-9.74006
kar	-9.74121
lů	-9.74182
▁výrobky	-9.74186
▁Navíc	-9.74187
▁OSN	-9.74194
▁Nyní	-9.74194
▁produkce	-9.74268
▁skupina	-9.7435
▁druhém	-9.74548
▁neděli	-9.74587
▁Cel	-9.74683
▁atd	-9.74702
▁nemohl	-9.74862
▁výraz	-9.74868
▁zdroje	-9.75001
ených	-9.75086
▁Josef	-9.75121
▁federální	-9.75121
▁reklam	-9.75122
▁zasedání	-9.75132
▁těles	-9.75136
pul	-9.75141
▁muset	-9.75155
▁motor	-9.75155
▁hrát	-9.75192
▁dobrý	-9.75209
▁hlavním	-9.75263
▁akci	-9.75271
▁platit	-9.75281
stické	-9.75328
▁skutečnosti	-9.75419
▁popis	-9.75471
▁provozu	-9.75474
vádí	-9.75555
▁kterého	-9.75611
LE	-9.75691
▁porad	-9.75732
ton	-9.75882
▁kvalitní	-9.75888
čné	-9.7599
▁PO	-9.76005
▁oznámil	-9.76064
▁prezentace	-9.76064
▁speciální	-9.76064
▁začátku	-9.76064
▁kapacit	-9.76065
▁srovnání	-9.76066
▁třetin	-9.76067
▁spokojen	-9.76068
ickým	-9.76079
▁tlak	-9.76162
▁70	-9.76164
▁zápas	-9.76233
▁Pe	-9.76245
▁smyslu	-9.76301
rou	-9.76302
rád	-9.76347
▁blok	-9.76444
▁jiný	-9.76454
▁součástí	-9.76516
▁kal	-9.76526
šit	-9.76551
cházejí	-9.76657
▁akcií	-9.76684
▁hodnoty	-9.76797
▁použití	-9.76804
pír	-9.7681
▁výboru	-9.76917
race	-9.76951
jedna	-9.76966
OR	-9.77016
▁teorie	-9.77016
▁přízniv	-9.77017
▁přírodní	-9.77019
▁1989	-9.77028
▁buď	-9.77028
▁privatizace	-9.77029
▁strom	-9.77065
▁apod	-9.77069
▁rozum	-9.77115
▁útok	-9.7713
▁Hor	-9.77328
▁Star	-9.77328
▁jasné	-9.77402
▁přiče	-9.77449
stál	-9.7747
třech	-9.77479
▁škod	-9.77561
obec	-9.77665
▁konci	-9.77697
▁plně	-9.77739
▁školy	-9.7776
nictví	-9.77794
lík	-9.7782
dají	-9.77824
psat	-9.78007
▁přesvědčen	-9.78052
▁metod	-9.78148
▁těm	-9.78155
▁ostrov	-9.78251
ejte	-9.78271
tovat	-9.78292
▁domů	-9.78322
vykl	-9.78407
ška	-9.78469
▁dostane	-9.78507
▁našem	-9.78561
▁závěr	-9.78562
koupit	-9.7857
▁samo	-9.78573
lid	-9.78612
vané	-9.78671
▁Jedno	-9.78681
▁bran	-9.78715
ováním	-9.78721
▁jednotlivé	-9.78727
rovná	-9.78783
▁možno	-9.78806
30	-9.78835
mar	-9.78846
▁objektu	-9.78848
tit	-9.78932
▁Američan	-9.78949
▁Někter	-9.78949
▁zdravotnictví	-9.78949
▁variant	-9.78949
▁veřejné	-9.78949
▁umění	-9.78952
▁tuzemsk	-9.78957
▁Martin	-9.78961
▁struktur	-9.78967
▁zvolen	-9.79037
▁Ivan	-9.7904
razil	-9.79156
drží	-9.79241
▁obchodu	-9.79284
▁dopravy	-9.79409
▁student	-9.79685
sáhl	-9.79704
▁údaje	-9.79755
šil	-9.7981
▁rozhodující	-9.79929
▁gól	-9.7993
▁respekt	-9.7993
▁nebezpečí	-9.79931
▁podobě	-9.79936
▁Pavel	-9.79941
▁Bylo	-9.79949
▁technik	-9.79964
díl	-9.8
▁Podobn	-9.80146
▁celého	-9.80178
▁investice	-9.80187
▁ostatních	-9.80209
▁opak	-9.8034
▁státního	-9.80404
▁nějaký	-9.80482
▁kultury	-9.80497
▁Ca	-9.80531
▁noci	-9.80567
dání	-9.80595
▁práva	-9.80677
▁řad	-9.80693
vláště	-9.80736
▁podrob	-9.80769
▁telefonní	-9.80795
▁Kar	-9.8082
▁spojení	-9.80917
▁žádost	-9.8092
▁jízd	-9.80937
▁vzájemn	-9.80957
násob	-9.8099
užit	-9.81006
▁společně	-9.81086
▁aktivit	-9.81126
RO	-9.81239
píše	-9.81262
▁soutěže	-9.81276
▁nová	-9.81342
▁snadno	-9.8138
▁typ	-9.8139
▁politických	-9.81393
prostřed	-9.81513
▁smrti	-9.81574
▁záznam	-9.81633
▁volb	-9.8167
▁zájmu	-9.81722
cího	-9.81783
bezpeč	-9.81813
▁metr	-9.81822
▁Proč	-9.81873
▁jméno	-9.81919
▁televizní	-9.81919
▁trans	-9.81922
▁Miloš	-9.81926
ňování	-9.82079
est	-9.82119
▁Toto	-9.82253
např	-9.82338
procesor	-9.82368
ence	-9.82373
▁tisíce	-9.82433
roj	-9.82462
věří	-9.82644
vát	-9.82712
▁východ	-9.82737
▁Me	-9.82818
▁předpoklad	-9.8293
▁John	-9.8293
▁Rakousk	-9.82931
svoji	-9.82933
▁snímek	-9.82934
▁hnutí	-9.82961
▁Stejn	-9.82981
▁zdraví	-9.8299
▁jaký	-9.82998
▁orgán	-9.83095
řitom	-9.83099
▁Ří	-9.83103
▁lidi	-9.83119
▁vidí	-9.83132
▁nejvíce	-9.8318
▁styl	-9.83191
▁dané	-9.83202
▁poně	-9.83313
▁důvodů	-9.83344
antní	-9.83348
▁vytvoření	-9.83376
▁český	-9.83709
rovna	-9.83865
▁Jaroslav	-9.8395
▁motiv	-9.83951
▁náročn	-9.83952
▁vzhledem	-9.83952
▁jisté	-9.8399
▁pás	-9.84024
▁náhod	-9.84239
▁trvá	-9.84338
▁plné	-9.84342
psal	-9.84422
▁23	-9.84478
šení	-9.84507
▁sezón	-9.84639
▁předem	-9.84653
▁mužů	-9.84662
ODA	-9.84669
▁povrch	-9.84723
▁stanoven	-9.84764
▁velkou	-9.84796
▁hráči	-9.84811
▁rád	-9.84842
▁region	-9.84953
▁signál	-9.84981
▁zvýšil	-9.84981
▁těžko	-9.84982
▁planet	-9.84989
▁okolo	-9.84993
išť	-9.85016
▁podobný	-9.85054
▁pocit	-9.85142
▁daleko	-9.85229
▁celkov	-9.85361
▁data	-9.85393
nského	-9.85395
IN	-9.85398
▁spíš	-9.85566
▁Český	-9.85593
▁slib	-9.85617
th	-9.85847
ros	-9.85853
plnění	-9.85899
však	-9.85946
▁hru	-9.86013
▁náměstí	-9.86022
▁zástupci	-9.86022
▁kontakt	-9.86023
LI	-9.86023
▁delší	-9.86034
▁někteří	-9.86035
▁přátel	-9.86035
▁září	-9.86074
▁zaměstnání	-9.86075
▁kilometrů	-9.86125
▁rukou	-9.86133
▁obsahuje	-9.86175
▁Tu	-9.86204
▁soudu	-9.86263
▁pokut	-9.86362
▁uživatel	-9.86624
her	-9.86625
▁Bez	-9.86644
▁dovoz	-9.86913
▁věku	-9.86917
▁určitý	-9.87016
▁výsledek	-9.87075
cházet	-9.87075
▁cestovní	-9.87076
▁očekává	-9.87087
▁koncem	-9.87102
▁smysl	-9.87103
▁tvář	-9.87147
▁hodiny	-9.87148
TI	-9.87326
▁obvod	-9.87343
▁cíl	-9.87377
onu	-9.87425
▁druhů	-9.87455
▁mohly	-9.87455
▁přišel	-9.87495
▁hmot	-9.87524
kových	-9.87541
▁oboru	-9.87544
▁ředitele	-9.87588
▁zkušenosti	-9.87627
▁zvyk	-9.8786
▁Pan	-9.87998
▁aplikace	-9.88139
▁patnáct	-9.88139
▁existuje	-9.88139
▁nejbližší	-9.88139
▁podmínek	-9.88139
▁nebudou	-9.8814
▁zůstává	-9.88141
▁Může	-9.88142
front	-9.88144
▁slavn	-9.88188
▁dnů	-9.88191
jet	-9.88204
▁NE	-9.88338
ES	-9.88396
▁koalice	-9.88399
▁Kčs	-9.88446
pek	-9.88468
▁olympijský	-9.885
▁objekty	-9.88561
ER	-9.88595
▁hospodářské	-9.88758
ologie	-9.88767
▁rizik	-9.88769
▁každého	-9.88831
▁způsobil	-9.88857
▁jednotliv	-9.88903
▁stavební	-9.89049
▁úroveň	-9.89214
▁dospěl	-9.89214
▁památ	-9.89215
▁starší	-9.89223
▁výnos	-9.89233
▁tady	-9.89285
▁společný	-9.89311
▁úprav	-9.89346
▁Hlavní	-9.89376
▁minulosti	-9.89549
▁případně	-9.89562
▁mal	-9.89644
cení	-9.8975
cem	-9.89789
,5	-9.89804
▁druh	-9.89892
▁rychlost	-9.89927
rp	-9.89965
▁neměl	-9.90002
▁fotbal	-9.90014
TA	-9.9007
▁Přes	-9.90123
vad	-9.90161
▁hrad	-9.90174
▁běžné	-9.90207
▁poslanci	-9.90301
▁pátek	-9.90302
▁praxi	-9.90304
měl	-9.90392
▁Jeden	-9.90427
▁dostat	-9.90502
▁určitě	-9.90515
▁soukrom	-9.90529
▁dává	-9.90548
▁Každý	-9.9055
▁Brně	-9.90612
▁světový	-9.90632
mět	-9.90667
EL	-9.90698
▁německé	-9.90914
▁pracovat	-9.9101
nce	-9.91029
KA	-9.91063
▁kraj	-9.91075
▁prvního	-9.9127
taj	-9.91284
▁příslušn	-9.91294
▁nedostat	-9.91317
▁smí	-9.91325
▁sklad	-9.91394
▁důležité	-9.914
▁vidět	-9.914
▁šanci	-9.91401
▁rekord	-9.91401
▁příkaz	-9.91405
▁(1	-9.91488
pustit	-9.9149
▁postižen	-9.91503
▁přijal	-9.9152
kovou	-9.91712
und	-9.91761
▁krajin	-9.9185
▁Ni	-9.9187
▁lékaře	-9.91926
▁kvality	-9.91975
▁oblast	-9.92155
▁roční	-9.92233
ený	-9.92241
mor	-9.92264
▁Nové	-9.92434
▁mám	-9.92439
▁výrobce	-9.92511
▁zvířat	-9.92511
▁návrat	-9.92511
▁uvědom	-9.92511
▁síly	-9.92534
▁volbách	-9.92577
▁stačí	-9.92645
▁odpovídá	-9.92648
▁léta	-9.92706
▁tun	-9.9272
▁července	-9.92721
▁schopnost	-9.92721
▁nikoliv	-9.92784
set	-9.92859
▁hráče	-9.92881
▁dny	-9.9292
▁loňské	-9.93037
▁NA	-9.93345
▁změnit	-9.93421
▁Německa	-9.93478
▁prodeje	-9.93572
▁hráč	-9.93628
▁týdne	-9.93635
▁hromad	-9.93635
▁zemřel	-9.93638
raději	-9.93665
mž	-9.9367
▁knihy	-9.93672
▁jediné	-9.93698
▁zákazníků	-9.93781
▁podstatě	-9.93833
áci	-9.93901
skal	-9.93912
IS	-9.93935
fu	-9.93943
▁pevn	-9.93952
▁tisku	-9.94083
▁zranění	-9.94113
▁nákladů	-9.94134
▁členy	-9.94192
wa	-9.94297
▁záležitost	-9.94318
ROM	-9.9433
▁voleb	-9.94526
▁35	-9.94638
▁časopis	-9.94642
▁Fran	-9.94692
HO	-9.9477
▁Ministerstv	-9.94771
▁analýz	-9.94771
▁oprávněn	-9.94771
▁technologie	-9.94771
▁výrobu	-9.94771
▁tepla	-9.94776
stoupit	-9.94776
▁úplně	-9.94796
▁vrátil	-9.94798
▁dělat	-9.94857
▁investiční	-9.94881
▁objem	-9.94905
AR	-9.94926
▁zkouš	-9.94971
▁přehled	-9.95012
pře	-9.95014
▁osmi	-9.95026
▁představitelé	-9.95027
▁rozšíření	-9.9508
▁druhou	-9.95137
▁doba	-9.9525
▁Již	-9.95313
rez	-9.95477
pád	-9.95501
▁park	-9.95558
▁Nad	-9.95564
áme	-9.95573
▁předmět	-9.95699
dali	-9.9588
▁techniky	-9.95881
▁družstev	-9.95921
▁příspěvk	-9.95921
▁zásob	-9.95921
▁nezbytn	-9.95921
▁síť	-9.95933
stoupí	-9.95944
bře	-9.95948
▁polovin	-9.95995
▁technické	-9.96098
▁dějin	-9.96142
▁90	-9.96199
▁celá	-9.96205
▁míry	-9.96214
oma	-9.96237
▁staré	-9.96253
▁vývoje	-9.96258
▁jakým	-9.96264
▁omezen	-9.96342
▁podnikatele	-9.96364
▁činí	-9.9643
▁liber	-9.96466
▁zprávy	-9.96501
▁použit	-9.96586
ll	-9.96731
▁Nový	-9.9683
ávají	-9.96881
▁ukázal	-9.96907
60	-9.96954
značně	-9.96963
▁pochyb	-9.97008
ion	-9.97035
▁scén	-9.97047
▁olympiád	-9.97083
▁vytvořit	-9.97083
▁volby	-9.97084
▁úspor	-9.97089
▁studiu	-9.97103
okres	-9.97107
▁dvakrát	-9.97159
lka	-9.97217
▁drah	-9.97279
▁slab	-9.97312
skoro	-9.97349
▁chcete	-9.97477
▁podnikatelů	-9.97606
▁Kon	-9.97656
▁Vol	-9.97656
▁vlastnosti	-9.97698
▁národ	-9.97732
kám	-9.97749
čních	-9.9777
▁500	-9.97937
▁vývoz	-9.98168
▁bytů	-9.98232
oje	-9.98234
▁Španěl	-9.9826
▁financí	-9.9826
▁zjistil	-9.9826
kázat	-9.98262
▁konečně	-9.98349
▁Kdyby	-9.98401
▁partner	-9.98404
▁počítá	-9.98526
net	-9.98543
▁seznam	-9.98565
▁domu	-9.98577
▁Hrad	-9.98694
▁též	-9.98775
kraji	-9.98779
▁pozor	-9.98794
▁soupeř	-9.9889
áni	-9.99025
▁Asi	-9.99072
dělal	-9.99073
KO	-9.99155
▁formul	-9.99169
▁staro	-9.99179
▁dvacet	-9.99211
▁ruské	-9.99227
ckých	-9.99246
▁pravidel	-9.99262
▁SR	-9.99266
▁Její	-9.99353
ler	-9.99376
▁jít	-9.99432
kům	-9.99433
▁federace	-9.9945
▁firmě	-9.9945
▁výsledků	-9.9945
▁použít	-9.9945
▁Všechny	-9.99451
▁současnosti	-9.9948
zhledem	-9.99554
▁evropských	-9.99554
▁zpracování	-9.99565
▁návrhu	-9.99628
▁dvaceti	-9.99682
NO	-9.99751
▁Kol	-9.99798
▁včerejší	-9.99831
ávání	-9.99854
▁Kub	-9.99908
▁hranice	-9.99989
▁klient	-10.0001
▁průmyslu	-10.0003
▁pokles	-10.0009
izovat	-10.001
▁obrany	-10.0016
▁Lib	-10.0017
▁úrok	-10.0027
myšlen	-10.0033
Ř	-10.0037
vnitř	-10.004
▁bodů	-10.0042
▁probíh	-10.0043
▁bezpečnostní	-10.0046
NI	-10.0053
▁snah	-10.0056
▁Německu	-10.0057
har	-10.0058
▁vojenské	-10.006
▁náklad	-10.0065
▁Společenství	-10.0066
▁Vladimír	-10.0066
▁investor	-10.0066
▁Právě	-10.0066
▁nejlépe	-10.0066
▁zbraní	-10.0066
▁relativn	-10.0067
▁drobn	-10.007
▁Běh	-10.0072
▁původně	-10.0075
▁pravděpodobně	-10.0076
▁roze	-10.0076
▁realiz	-10.0077
▁silnic	-10.0086
▁Měl	-10.0097
▁změnil	-10.0105
rozměr	-10.0108
▁míru	-10.0108
ins	-10.0108
▁fotbalové	-10.0109
▁Hus	-10.0109
▁objeví	-10.0115
▁Spo	-10.0116
▁čin	-10.0125
▁dokázal	-10.0125
▁amerických	-10.0128
▁Firma	-10.0131
JE	-10.0139
pak	-10.0152
▁kancelář	-10.0156
▁fin	-10.0156
▁cílem	-10.0159
řízení	-10.0167
▁placen	-10.0169
MU	-10.0186
▁dlouhé	-10.0187
▁předpokládá	-10.0187
▁udělat	-10.0188
▁dokáže	-10.0188
▁formát	-10.0188
▁patrně	-10.019
▁80	-10.0202
bírá	-10.0208
▁disku	-10.021
rst	-10.0222
sadil	-10.0223
▁charakter	-10.0225
▁hodnot	-10.0226
▁vhodné	-10.0247
▁sněmovny	-10.025
ovský	-10.0257
▁slovo	-10.0258
nové	-10.0258
▁někter	-10.026
bývají	-10.0269
níku	-10.028
▁osoby	-10.0281
▁kurz	-10.0283
CI	-10.029
▁Rusk	-10.0294
▁pracuje	-10.0297
▁armád	-10.03
▁Ke	-10.0307
▁informační	-10.0311
▁využívá	-10.0311
▁hovoří	-10.0311
▁subjekt	-10.0311
▁čísla	-10.0311
▁využití	-10.0311
▁brzy	-10.0311
▁kanál	-10.0313
RU	-10.0316
▁pravda	-10.0324
▁pozná	-10.0328
▁příležitost	-10.0342
kan	-10.0347
ovské	-10.0354
▁Fa	-10.0357
▁těmi	-10.0358
▁proud	-10.0374
ona	-10.0375
▁čist	-10.0378
dělit	-10.0384
▁vlast	-10.0389
▁rokem	-10.0399
pel	-10.04
OU	-10.04
▁Japonsk	-10.0401
▁veřejnosti	-10.0403
▁mini	-10.042
▁prostoru	-10.0426
▁růstu	-10.0428
▁dovolenou	-10.0436
▁místopředsed	-10.0436
▁nemohou	-10.0436
▁většinu	-10.0436
▁rezerv	-10.0436
▁jinde	-10.0436
▁podzim	-10.0436
▁péče	-10.0436
▁oceán	-10.0437
▁začne	-10.044
▁lidský	-10.0441
▁rad	-10.0448
▁volné	-10.0452
▁zisku	-10.0455
▁vědět	-10.0456
▁molekul	-10.0465
nějších	-10.0466
▁vládě	-10.0468
▁dát	-10.0478
▁ženy	-10.0482
▁kolo	-10.0488
▁témat	-10.0491
bere	-10.0495
lib	-10.0499
▁denně	-10.0502
bin	-10.0511
▁ústavu	-10.0511
▁národního	-10.0514
▁takovou	-10.0518
▁Chorvatsk	-10.052
izaci	-10.052
izace	-10.0526
dával	-10.053
▁1,	-10.054
NA	-10.0543
▁severní	-10.0543
▁čele	-10.0546
demokratick	-10.0548
▁neznám	-10.0552
▁uložen	-10.0556
▁2000	-10.0559
▁poslanec	-10.0559
ČS	-10.056
▁pokračovat	-10.0562
▁sluneční	-10.0563
▁podepsal	-10.0563
▁pozadí	-10.0563
▁látky	-10.0564
▁nechce	-10.0567
▁kruh	-10.0569
▁vědecké	-10.0579
▁mění	-10.0589
ozi	-10.0591
▁snížení	-10.0592
▁New	-10.0592
▁veřejnost	-10.0596
bla	-10.0597
ista	-10.0599
▁stala	-10.0599
▁vytvořil	-10.06
ejme	-10.0608
DE	-10.0608
10	-10.0613
slovensk	-10.062
ovu	-10.063
▁prací	-10.0641
▁potřebné	-10.0647
znamenal	-10.0647
oři	-10.0649
kový	-10.0653
ňovat	-10.0661
▁současn	-10.0665
▁26	-10.0666
▁neví	-10.0675
▁účt	-10.0676
▁prac	-10.0679
DO	-10.0683
▁UEFA	-10.0691
▁demokracie	-10.0691
▁důležitý	-10.0691
▁hodnocení	-10.0691
▁oficiální	-10.0691
▁označil	-10.0691
▁potenciál	-10.0691
▁televizi	-10.0691
▁naprosto	-10.0691
▁důkaz	-10.0691
▁Spojený	-10.0691
▁Havel	-10.0691
▁pojistné	-10.0692
▁příslušné	-10.0692
▁kurs	-10.0692
▁nijak	-10.0693
▁zaměřen	-10.0693
kládat	-10.0696
▁stalo	-10.0704
▁okamžitě	-10.0704
▁pacient	-10.0705
▁pracovník	-10.0706
▁ukazuje	-10.0709
▁300	-10.0719
▁Sta	-10.0724
▁žen	-10.073
bývající	-10.0735
něk	-10.0743
▁zabývá	-10.0749
▁bezpečnosti	-10.0751
leté	-10.0755
▁demokrat	-10.0764
dávat	-10.0765
ickém	-10.0765
▁rada	-10.0767
▁nebyly	-10.0769
▁procesu	-10.0781
▁cesty	-10.0781
přes	-10.0782
▁pole	-10.0785
▁fotbalist	-10.0791
▁28	-10.08
▁ČSSD	-10.0812
▁majetek	-10.0821
▁počasí	-10.0821
▁šedesát	-10.0821
▁řečeno	-10.0821
▁realit	-10.0822
▁protest	-10.0822
vrátit	-10.0822
áno	-10.0824
▁novel	-10.0835
▁členové	-10.0842
▁stanice	-10.0854
▁proměn	-10.0857
▁potřeby	-10.0859
▁téma	-10.086
ovce	-10.0867
▁Bud	-10.0869
▁kanceláře	-10.0876
▁vodní	-10.0881
ckého	-10.089
▁vytvořen	-10.0894
▁dokonč	-10.0899
AV	-10.0904
▁body	-10.0918
▁vzniku	-10.0924
▁No	-10.0942
▁vládu	-10.0949
▁standard	-10.0949
▁hokej	-10.0952
▁onemocnění	-10.0952
▁požadavky	-10.0952
▁rozhodně	-10.0952
▁příjmy	-10.0952
▁názvem	-10.0952
▁učitel	-10.0952
▁bývá	-10.0953
▁lékaři	-10.0957
dis	-10.0957
nova	-10.096
▁lidem	-10.0967
▁dosáhnout	-10.097
▁objev	-10.0975
▁řady	-10.0977
▁získá	-10.0984
▁odborné	-10.0992
vel	-10.0994
slyš	-10.0994
klád	-10.0999
▁Slovensku	-10.0999
▁Ben	-10.1005
▁teplo	-10.1008
tický	-10.1009
▁zahájení	-10.1015
▁dodává	-10.1022
▁krátk	-10.1022
▁vlád	-10.1024
OH	-10.1024
▁systémů	-10.1032
▁Nová	-10.1037
▁Dva	-10.1038
MA	-10.1042
▁ekonomiky	-10.1042
níky	-10.1047
rot	-10.1053
▁postoj	-10.1055
ovaným	-10.1056
ovanou	-10.106
▁Nez	-10.1061
rab	-10.1065
▁hlavního	-10.1079
pořád	-10.1081
▁výš	-10.1083
▁potravin	-10.1085
▁Svobod	-10.1085
▁funkcí	-10.1085
▁konference	-10.1085
▁televize	-10.1085
▁vánoční	-10.1086
▁policejní	-10.1086
▁ligy	-10.1087
▁odchod	-10.1087
kládání	-10.1091
▁viděl	-10.1104
▁nejde	-10.1106
volat	-10.1124
▁Státní	-10.1126
▁třicet	-10.1126
▁celém	-10.1128
▁zákony	-10.1134
▁vybaven	-10.1148
▁Velk	-10.1152
▁jednak	-10.1156
▁mechaniky	-10.1163
loží	-10.1164
80	-10.1174
▁vztahu	-10.1177
▁společného	-10.1177
▁soutěž	-10.1185
▁kapitál	-10.1185
▁Hol	-10.1185
▁jednat	-10.1194
kají	-10.1212
stavit	-10.1213
▁právnick	-10.1217
▁Oba	-10.122
▁dodavatel	-10.1221
▁Prezident	-10.1221
▁poskytuje	-10.1221
▁zásah	-10.1221
▁Československu	-10.1221
▁připravil	-10.1221
▁příbuzn	-10.1221
▁zločin	-10.1221
▁vnitra	-10.1222
▁velká	-10.1222
▁odpad	-10.1224
▁mikro	-10.1225
▁PowerPoint	-10.1227
vedou	-10.1228
▁přístupu	-10.1232
▁troj	-10.1235
tion	-10.1239
▁osud	-10.1245
▁nechal	-10.1245
▁Společnost	-10.1246
ivost	-10.1255
věřil	-10.1257
▁aktiv	-10.1264
▁hod	-10.1274
▁rychlostí	-10.1277
▁map	-10.1281
▁druhá	-10.1282
dané	-10.1289
▁zub	-10.1294
▁prost	-10.1308
▁dvoj	-10.1313
▁druhého	-10.1314
▁cest	-10.1316
▁Aby	-10.1317
▁Vše	-10.1326
▁jakou	-10.1326
▁Velké	-10.1328
počítá	-10.1328
▁radost	-10.1331
▁řekla	-10.1346
▁novinář	-10.1355
▁zobraz	-10.1356
▁škody	-10.1357
▁Francouz	-10.1358
▁Olymp	-10.1358
▁kláves	-10.1358
▁parametr	-10.1358
▁servis	-10.1358
▁zemědělství	-10.1358
▁Sovětské	-10.1358
▁spotřebitel	-10.1358
▁hotov	-10.1358
▁Belgi	-10.1358
▁zákoníku	-10.1358
▁povinnost	-10.1359
▁ohledu	-10.136
▁zaplatí	-10.136
▁Per	-10.136
▁látek	-10.136
▁měsících	-10.1362
▁parlamentní	-10.1362
▁desítky	-10.1364
▁najít	-10.1364
▁Čechách	-10.1368
▁důsled	-10.1374
brž	-10.1379
▁Atlantě	-10.1379
▁druhu	-10.1385
▁počátku	-10.1386
▁zvuk	-10.1391
▁soused	-10.1391
▁lékařů	-10.1392
▁akt	-10.1393
osud	-10.1397
▁27	-10.1397
▁odst	-10.14
▁hladin	-10.1403
▁závěru	-10.1404
▁My	-10.1405
▁vydání	-10.1415
ctví	-10.1415
▁souboru	-10.1416
▁myslí	-10.1419
▁jinou	-10.143
▁město	-10.1438
uto	-10.1451
klep	-10.1456
▁takového	-10.1467
šp	-10.1472
odpovědn	-10.1475
metr	-10.1476
▁napsal	-10.148
znamená	-10.1484
řek	-10.1484
▁znak	-10.1488
prázdn	-10.149
▁hudební	-10.1496
▁schopen	-10.1496
▁tradiční	-10.1496
▁ustanovení	-10.1496
▁výrobců	-10.1496
▁těžký	-10.1497
▁Francie	-10.1497
▁Národní	-10.1497
▁nabídku	-10.1497
dvacet	-10.1497
▁snímků	-10.1497
▁pořadatel	-10.1497
▁Fr	-10.1498
pustí	-10.1498
▁nápad	-10.1501
ju	-10.1503
▁uplatnění	-10.1506
▁trestní	-10.1513
ičky	-10.1515
méně	-10.1515
48	-10.1526
▁dalšího	-10.1526
▁Jin	-10.1528
▁současný	-10.1533
▁zákonů	-10.1534
▁sbír	-10.1541
▁státech	-10.1541
VA	-10.1544
AD	-10.1544
▁ráno	-10.1547
▁správy	-10.1549
▁daní	-10.1553
▁posun	-10.1554
řka	-10.1555
▁přijde	-10.1557
▁zvýšen	-10.157
▁chlad	-10.1574
▁minulé	-10.1575
jímá	-10.1575
▁ekonomik	-10.1576
▁hranic	-10.1579
hlásil	-10.1588
istů	-10.1588
▁cit	-10.159
▁symbol	-10.159
▁Nov	-10.1597
staví	-10.1603
▁výběru	-10.1607
▁míč	-10.1611
ble	-10.1626
NÁ	-10.1629
ita	-10.163
▁těžké	-10.1637
▁využít	-10.1637
▁expert	-10.1638
▁přijetí	-10.1638
▁působení	-10.1639
▁odměn	-10.1639
▁řešit	-10.1639
▁Západ	-10.164
▁rozpočet	-10.1642
▁mimořádn	-10.1642
▁školství	-10.1642
▁hodlá	-10.1643
▁tentokrát	-10.1645
▁převážně	-10.1648
bíd	-10.1648
▁rozhovor	-10.1649
▁zajistit	-10.1649
trh	-10.1651
▁řeč	-10.1651
hodný	-10.1653
▁Or	-10.1666
▁způsoben	-10.1669
▁nově	-10.1669
▁Takže	-10.1671
▁fyzik	-10.1672
▁nerv	-10.1674
▁pořadí	-10.1679
▁vyplývá	-10.1679
▁vysokou	-10.1685
▁domov	-10.1687
▁částky	-10.1692
▁Mal	-10.1692
▁začali	-10.1694
▁okamžiku	-10.1702
zoval	-10.1703
▁přístroj	-10.1709
vala	-10.1712
▁demokratické	-10.1716
▁slovenské	-10.1727
▁takovém	-10.1727
árně	-10.173
▁%.	-10.1733
▁obcí	-10.1748
▁dopravní	-10.1752
40	-10.1759
▁jiná	-10.176
ive	-10.1762
▁městské	-10.1763
utí	-10.1764
▁smrt	-10.1773
▁nesmí	-10.1776
▁ceně	-10.1779
▁speciali	-10.1779
▁nejrůznější	-10.178
▁bohužel	-10.178
▁družstva	-10.178
▁kritéri	-10.178
▁nepříjemn	-10.178
▁spolupráce	-10.178
dostatečně	-10.1781
▁Mezinárodní	-10.1781
▁chybí	-10.1781
rej	-10.1784
řídil	-10.1786
▁Ri	-10.1788
boj	-10.1789
▁povolení	-10.1793
▁místech	-10.1795
▁směrem	-10.1807
▁seznamu	-10.1808
▁udělal	-10.1809
▁nim	-10.1816
▁cestou	-10.1817
▁400	-10.1818
▁moře	-10.1822
▁údajů	-10.1824
▁chtěli	-10.1831
▁nebezpečn	-10.1836
▁názory	-10.1838
pracovat	-10.184
▁typick	-10.1851
▁150	-10.1859
▁poloh	-10.1865
RE	-10.187
ony	-10.1871
rám	-10.1872
▁Ste	-10.1882
▁Ře	-10.1886
▁zdroj	-10.1891
▁Německ	-10.1894
▁kola	-10.1894
razí	-10.1902
telné	-10.1904
tud	-10.1906
▁dvanáct	-10.1909
▁změna	-10.1917
▁mistr	-10.1919
▁jestli	-10.192
▁filozof	-10.1925
▁pondělí	-10.1925
▁prezentaci	-10.1925
▁průzkum	-10.1925
▁výtvarn	-10.1925
▁uspořáda	-10.1925
▁jistot	-10.1925
▁devět	-10.1926
▁vyslovil	-10.1926
▁Paříž	-10.1926
▁odbyt	-10.1928
▁smluvní	-10.1928
▁video	-10.1929
▁měsíční	-10.1934
hřeb	-10.1935
▁Fin	-10.1935
▁Čern	-10.1941
▁předtím	-10.1948
▁pravidelně	-10.1948
▁máte	-10.1949
▁doplň	-10.196
▁ES	-10.1968
▁myslím	-10.1984
▁žádn	-10.1989
MI	-10.1999
hem	-10.2003
▁odpor	-10.2003
▁Han	-10.2005
▁styk	-10.2009
faktor	-10.2013
áním	-10.2018
▁výzkumu	-10.2024
▁turnaj	-10.2029
ička	-10.2031
▁armády	-10.2038
▁Char	-10.2038
řídit	-10.2041
AL	-10.2043
▁údaj	-10.2043
bran	-10.2052
▁případů	-10.2069
▁HIV	-10.2072
▁Poslední	-10.2072
▁konferenci	-10.2072
▁podmínkách	-10.2072
▁pravomoc	-10.2072
▁příjmů	-10.2072
▁úrovně	-10.2072
▁června	-10.2072
▁obsazen	-10.2072
▁slouží	-10.2072
▁detail	-10.2072
▁spoust	-10.2073
▁radnice	-10.2075
▁uvedla	-10.2078
kyně	-10.2079
▁Mlad	-10.208
▁Pavl	-10.2081
▁závěrečn	-10.2081
▁rostlin	-10.2083
jel	-10.2086
▁Zákon	-10.2087
▁rovin	-10.2088
▁Čas	-10.2089
číst	-10.2091
▁Morav	-10.2091
▁výjimkou	-10.2093
▁vztahy	-10.2098
▁půd	-10.21
▁LN	-10.2101
▁podpis	-10.2105
čili	-10.2116
▁velikost	-10.2126
koupil	-10.214
▁taková	-10.2142
▁systémy	-10.2144
▁politiku	-10.2144
▁částku	-10.2144
▁různ	-10.2147
▁německý	-10.215
▁vysoký	-10.215
▁politický	-10.2151
▁daň	-10.2152
ičtí	-10.2155
▁mechanika	-10.2157
▁daňové	-10.2159
▁rod	-10.217
▁soukromé	-10.2171
art	-10.2175
▁Lab	-10.2178
▁součást	-10.2179
▁Každ	-10.2188
▁konkurence	-10.2195
▁vzdálen	-10.2198
ovky	-10.2198
▁vědy	-10.2203
bil	-10.2209
▁optim	-10.2219
▁architekt	-10.222
▁Bra	-10.2221
▁Největší	-10.2221
▁Současn	-10.2221
▁diplomat	-10.2221
▁tvrzení	-10.2221
▁účetnictví	-10.2221
▁většině	-10.2221
vádějí	-10.2221
▁jedenáct	-10.2221
▁požadovan	-10.2221
▁kapitol	-10.2222
▁války	-10.2222
▁aliance	-10.2222
▁brankář	-10.2222
kář	-10.2223
razit	-10.2223
▁čtyřicet	-10.2224
ick	-10.223
▁centra	-10.2235
▁směru	-10.2236
▁změnu	-10.2236
▁Jedin	-10.2237
▁němu	-10.2237
▁Fo	-10.224
▁elektron	-10.2244
▁váš	-10.2247
děk	-10.2251
▁vydal	-10.2255
▁sedmi	-10.226
▁museli	-10.2262
▁jednoznačně	-10.2262
